#version: 0.2
‚ĖĀ t
i n
e r
‚ĖĀ a
h e
o n
r e
‚ĖĀ s
e n
a t
o r
‚ĖĀt he
‚ĖĀth e
‚ĖĀ the
e s
‚ĖĀ w
a n
‚ĖĀ c
i s
i t
o u
‚ĖĀ d
a l
a r
‚ĖĀ p
‚ĖĀ f
e d
‚ĖĀ b
in g
i ng
‚ĖĀ o
‚ĖĀ m
l e
n d
a s
i c
‚ĖĀ h
io n
i on
‚ĖĀi n
‚ĖĀ in
‚ĖĀt o
‚ĖĀ to
e t
o m
e l
‚ĖĀo f
‚ĖĀ of
s t
‚ĖĀa nd
‚ĖĀan d
‚ĖĀ and
‚ĖĀ l
‚ĖĀt h
‚ĖĀ th
‚ĖĀ n
en t
e nt
i l
c t
r o
‚ĖĀr e
‚ĖĀ re
i d
a m
‚ĖĀ I
a d
‚ĖĀ e
‚ĖĀ S
‚ĖĀ g
‚ĖĀ T
i m
o t
a c
u r
‚ĖĀ (
i g
‚ĖĀ =
o l
u t
‚ĖĀ A
s e
‚ĖĀ u
v e
‚ĖĀ C
i f
o w
‚ĖĀ y
c h
a y
‚ĖĀd e
‚ĖĀ de
‚ĖĀs t
‚ĖĀ st
‚ĖĀ |
ve r
v er
) ;
‚ĖĀ "
l y
‚ĖĀb e
‚ĖĀ be
* *
‚ĖĀi s
‚ĖĀ is
o d
‚ĖĀ M
at ion
ati on
atio n
u l
‚ĖĀf or
‚ĖĀfo r
‚ĖĀ for
‚ĖĀo n
‚ĖĀ on
a g
c e
te r
t er
i r
t h
‚ĖĀ v
q u
‚ĖĀ B
e m
‚ĖĀ P
‚ĖĀy ou
‚ĖĀyo u
‚ĖĀ you
‚ĖĀt hat
‚ĖĀth at
‚ĖĀ that
u n
‚ĖĀ {
it h
i th
r i
es t
e st
a b
- -
a p
‚ĖĀi t
‚ĖĀ it
‚ĖĀc on
‚ĖĀco n
‚ĖĀ con
at e
a te
u s
‚ĖĀ H
u m
‚ĖĀ D
o s
p e
‚ĖĀ -
‚ĖĀw h
‚ĖĀ wh
‚ĖĀa l
‚ĖĀ al
‚ĖĀa s
‚ĖĀ as
an d
a nd
is t
i st
‚ĖĀ L
‚ĖĀ W
‚ĖĀw ith
‚ĖĀ with
‚ĖĀa n
‚ĖĀ an
er e
e re
‚ĖĀ *
‚ĖĀ R
‚ĖĀh e
‚ĖĀ he
‚ĖĀ F
o c
‚ĖĀw as
‚ĖĀwa s
‚ĖĀ was
er s
e rs
k e
ou t
o ut
h t
‚ĖĀ r
es s
e ss
o p
re s
r es
i e
‚ĖĀ E
‚ĖĀ \
‚ĖĀT he
‚ĖĀTh e
‚ĖĀ The
en d
e nd
l d
‚ĖĀ N
or t
o rt
‚ĖĀ G
/ /
‚ĖĀ #
ou r
o ur
t e
il l
i ll
ai n
a in
‚ĖĀs e
‚ĖĀ se
‚ĖĀ $
‚ĖĀp ro
‚ĖĀpr o
‚ĖĀ pro
or e
o re
‚ĖĀc om
‚ĖĀco m
‚ĖĀ com
am e
a me
t r
‚ĖĀn e
‚ĖĀ ne
ro m
r om
u b
‚ĖĀa t
‚ĖĀ at
‚ĖĀe x
‚ĖĀ ex
an t
a nt
u e
‚ĖĀo r
‚ĖĀ or
‚ĖĀ }
ar t
a rt
ct ion
‚ĖĀ k
p t
n t
i v
d e
‚ĖĀ O
p l
ur n
u rn
ig ht
igh t
i ght
al l
a ll
‚ĖĀt his
‚ĖĀth is
‚ĖĀ this
se r
s er
av e
a ve
‚ĖĀn ot
‚ĖĀno t
‚ĖĀ not
‚ĖĀa re
‚ĖĀar e
‚ĖĀ are
‚ĖĀ j
‚ĖĀl e
‚ĖĀ le
i z
‚ĖĀ '
ag e
a ge
me nt
men t
m ent
‚ĖĀt r
‚ĖĀ tr
ac k
a ck
us t
u st
( )
- >
it y
i ty
in e
i ne
ou ld
oul d
o uld
‚ĖĀ J
o g
‚ĖĀf rom
‚ĖĀfr om
‚ĖĀfro m
‚ĖĀ from
‚ĖĀw e
‚ĖĀ we
el l
e ll
‚ĖĀs h
‚ĖĀ sh
‚ĖĀe n
‚ĖĀ en
ur e
u re
por t
po rt
p ort
‚ĖĀc h
‚ĖĀ ch
n e
‚ĖĀb y
‚ĖĀ by
pe r
p er
ar d
a rd
as s
a ss
g e
a k
ar e
a re
o k
a v
iv e
i ve
f f
ie s
i es
at h
a th
tu rn
t urn
‚ĖĀ U
in t
i nt
-- --
--- -
- ---
‚ĖĀi m
‚ĖĀ im
os t
o st
ia l
i al
‚ĖĀh ave
‚ĖĀha ve
‚ĖĀhav e
‚ĖĀ have
in d
i nd
i p
an s
a ns
x t
‚ĖĀd o
‚ĖĀ do
c l
‚ĖĀi f
‚ĖĀ if
co n
c on
i a
‚ĖĀh is
‚ĖĀhi s
‚ĖĀ his
ul t
u lt
ro u
r ou
‚ĖĀs u
‚ĖĀ su
r a
‚ĖĀu n
‚ĖĀ un
ab le
abl e
a ble
‚ĖĀ <
‚ĖĀ K
om e
o me
‚ĖĀq u
‚ĖĀ qu
ge t
g et
‚ĖĀm e
‚ĖĀ me
as t
a st
ec t
e ct
‚ĖĀ# #
‚ĖĀ ##
t o
‚ĖĀc l
‚ĖĀ cl
‚ĖĀa b
‚ĖĀ ab
ic e
i ce
ir e
i re
be r
b er
on e
o ne
ic h
i ch
he n
h en
‚ĖĀc an
‚ĖĀca n
‚ĖĀ can
‚ĖĀT h
‚ĖĀ Th
‚ĖĀl a
‚ĖĀ la
‚ĖĀa ll
‚ĖĀal l
‚ĖĀ all
im e
i me
il e
i le
id e
i de
" ,
‚ĖĀp l
‚ĖĀ pl
‚ĖĀ V
r u
or m
o rm
‚ĖĀh ad
‚ĖĀha d
‚ĖĀ had
u d
as e
a se
or d
o rd
) ,
‚ĖĀh er
‚ĖĀhe r
‚ĖĀ her
‚ĖĀI n
‚ĖĀ In
ac e
a ce
‚ĖĀb ut
‚ĖĀbu t
‚ĖĀ but
at a
a ta
: :
** **
*** *
* ***
on g
o ng
‚ĖĀ &
. .
it e
i te
yp e
y pe
ac t
a ct
od e
o de
‚ĖĀy our
‚ĖĀyou r
‚ĖĀyo ur
‚ĖĀ your
‚ĖĀo ut
‚ĖĀou t
‚ĖĀ out
‚ĖĀg o
‚ĖĀ go
li c
l ic
al ly
all y
‚ĖĀs o
‚ĖĀ so
or k
a u
‚ĖĀu p
‚ĖĀ up
‚ĖĀ _
l l
= =
‚ĖĀm y
‚ĖĀ my
p p
c c
‚ĖĀ/ /
‚ĖĀ //
‚ĖĀthe y
‚ĖĀth ey
‚ĖĀ they
g h
‚ĖĀu s
‚ĖĀ us
i b
ion s
io ns
i ons
ac h
a ch
en s
e ns
‚ĖĀa r
‚ĖĀ ar
o b
el f
oo k
o ok
at ed
ate d
a ted
an g
a ng
ig n
i gn
‚ĖĀre turn
‚ĖĀr eturn
‚ĖĀret urn
‚ĖĀ return
‚ĖĀre s
‚ĖĀr es
‚ĖĀ res
c k
ou s
o us
—Ā —ā
) .
‚ĖĀ –Ņ
. "
–Ĺ –į
‚ĖĀ i
ai l
a il
e p
‚ĖĀa d
‚ĖĀ ad
an ce
anc e
( "
‚ĖĀ* *
‚ĖĀ **
th er
the r
t her
ak e
a ke
‚ĖĀw ill
‚ĖĀ will
‚ĖĀc omp
‚ĖĀcom p
‚ĖĀco mp
‚ĖĀ comp
‚ĖĀo ne
‚ĖĀon e
‚ĖĀ one
‚ĖĀg et
‚ĖĀge t
‚ĖĀ get
o v
‚ĖĀ Y
ar y
a ry
oc k
o ck
‚ĖĀs he
‚ĖĀsh e
‚ĖĀ she
ch e
c he
f t
‚ĖĀn ew
‚ĖĀne w
‚ĖĀ new
‚ĖĀd es
‚ĖĀde s
‚ĖĀ des
‚ĖĀl i
‚ĖĀ li
en ce
enc e
‚ĖĀs a
‚ĖĀ sa
re ss
res s
r ess
‚ĖĀe l
‚ĖĀ el
‚ĖĀu nd
‚ĖĀun d
‚ĖĀ und
e g
fe r
f er
r y
ea r
e ar
os e
o se
ve ry
ver y
v ery
' ,
‚ĖĀ +
‚ĖĀ –≤
‚ĖĀH e
‚ĖĀ He
ub lic
ubl ic
u blic
‚ĖĀthe ir
iz e
i ze
‚ĖĀw ere
‚ĖĀwe re
‚ĖĀwer e
‚ĖĀ were
in k
ow n
o wn
I n
{ \
‚ĖĀh as
‚ĖĀha s
‚ĖĀ has
‚ĖĀp er
‚ĖĀpe r
‚ĖĀ per
‚ĖĀI t
‚ĖĀ It
‚ĖĀS t
‚ĖĀ St
he r
h er
je ct
j ect
—Ä –į
il d
i ld
s o
‚ĖĀs p
‚ĖĀ sp
–Ĺ –ł
d u
ro w
r ow
al ue
alu e
se t
s et
fo rm
for m
f orm
co m
c om
‚ĖĀm an
‚ĖĀma n
‚ĖĀ man
on t
o nt
ul l
u ll
‚ĖĀc ont
‚ĖĀcon t
‚ĖĀco nt
‚ĖĀ cont
‚ĖĀm ore
‚ĖĀmor e
‚ĖĀmo re
‚ĖĀ more
ic k
i ck
‚ĖĀw ould
‚ĖĀwo uld
‚ĖĀe v
‚ĖĀ ev
‚ĖĀab out
‚ĖĀ about
it ion
iti on
‚ĖĀ z
ou nd
oun d
o und
re e
r ee
‚ĖĀC h
‚ĖĀ Ch
‚ĖĀwh ich
‚ĖĀ which
i o
() ;
( );
‚ĖĀw ho
‚ĖĀwh o
‚ĖĀ who
er r
e rr
or y
o ry
ou nt
oun t
o unt
at ions
ation s
ati ons
atio ns
‚ĖĀ —Ā
ri ng
rin g
r ing
< /
‚ĖĀf e
‚ĖĀ fe
–ļ –ĺ
–Ĺ –ĺ
‚ĖĀd is
‚ĖĀdi s
‚ĖĀ dis
m a
‚ĖĀt hem
‚ĖĀthe m
‚ĖĀth em
‚ĖĀa ny
‚ĖĀan y
‚ĖĀ any
‚ĖĀn o
‚ĖĀ no
-- ------
---- ----
--- -----
----- ---
------ --
------- -
- -------
‚ĖĀp re
‚ĖĀpr e
‚ĖĀ pre
‚ĖĀt e
‚ĖĀ te
‚ĖĀr o
‚ĖĀ ro
‚ĖĀh im
‚ĖĀhi m
‚ĖĀ him
‚ĖĀ :
u p
‚ĖĀin t
‚ĖĀi nt
‚ĖĀ int
‚ĖĀa g
‚ĖĀ ag
S t
ar k
e x
p h
ie nt
ien t
i ent
el y
e ly
‚ĖĀp r
‚ĖĀ pr
E R
‚ĖĀim port
‚ĖĀimp ort
‚ĖĀ import
‚ĖĀt ime
‚ĖĀtim e
‚ĖĀti me
‚ĖĀ time
—Ä –ĺ
pr o
p ro
Us er
Use r
U ser
l o
‚ĖĀ /
‚ĖĀ [
or s
o rs
= "
‚ĖĀt here
‚ĖĀthe re
‚ĖĀth ere
‚ĖĀther e
‚ĖĀ there
‚ĖĀl ike
‚ĖĀli ke
‚ĖĀlik e
‚ĖĀ like
ol d
o ld
‚ĖĀw hen
‚ĖĀwh en
‚ĖĀwhe n
‚ĖĀ when
ve rs
ver s
v ers
‚ĖĀs ome
‚ĖĀso me
‚ĖĀsom e
‚ĖĀ some
in gs
ing s
) )
‚ĖĀp art
‚ĖĀpar t
‚ĖĀpa rt
‚ĖĀ part
ic al
ica l
i cal
‚ĖĀf un
‚ĖĀfu n
‚ĖĀ fun
‚ĖĀk n
‚ĖĀ kn
ay s
a ys
ie r
i er
‚ĖĀb een
‚ĖĀbe en
ov e
o ve
‚ĖĀs c
‚ĖĀ sc
ia n
i an
‚ĖĀo ver
‚ĖĀov er
‚ĖĀ over
ie l
i el
‚ĖĀp e
‚ĖĀ pe
ri b
r ib
pu t
p ut
e c
et h
e th
ar am
ara m
a ram
ap p
a pp
‚ĖĀ ‚Äď
‚ĖĀs tat
‚ĖĀst at
‚ĖĀsta t
‚ĖĀ stat
po n
p on
‚ĖĀw hat
‚ĖĀwh at
‚ĖĀ what
pt ion
w e
ad e
a de
‚ĖĀw ork
‚ĖĀwor k
‚ĖĀ work
te xt
tex t
t ext
‚ĖĀs aid
‚ĖĀsa id
‚ĖĀ# ##
‚ĖĀ## #
‚ĖĀ ###
I N
‚ĖĀj ust
‚ĖĀju st
‚ĖĀ just
ir st
irs t
‚ĖĀin to
‚ĖĀint o
‚ĖĀ into
‚ĖĀcon st
‚ĖĀcons t
‚ĖĀ const
our ce
t t
p s
p r
er v
e rv
it t
i tt
u g
_ {
en ts
ent s
is h
i sh
en er
ene r
e ner
‚ĖĀin ter
‚ĖĀint er
‚ĖĀinte r
‚ĖĀ inter
pl e
p le
ol l
o ll
me r
m er
at er
ate r
a ter
oo l
o ol
e f
‚ĖĀp ublic
‚ĖĀpub lic
‚ĖĀpu blic
‚ĖĀpubli c
‚ĖĀ public
‚ĖĀo ther
‚ĖĀot her
‚ĖĀ other
—Ä –Ķ
‚ĖĀd ef
‚ĖĀde f
‚ĖĀ def
‚ĖĀ @
–≥ –ĺ
oin t
oi nt
o int
‚ĖĀo ff
‚ĖĀof f
‚ĖĀ off
oi d
o id
re turn
ret urn
r eturn
‚ĖĀs et
‚ĖĀse t
‚ĖĀ set
w o
ft er
fte r
f ter
s h
** ******
**** ****
****** **
‚ĖĀo ur
‚ĖĀou r
‚ĖĀ our
ri v
r iv
is s
i ss
‚ĖĀW e
‚ĖĀ We
n g
‚ĖĀo b
‚ĖĀ ob
s s
g r
‚ĖĀt han
‚ĖĀth an
‚ĖĀ than
pe ct
pec t
p ect
ie d
i ed
s c
ie w
i ew
de r
d er
ys t
y st
e v
‚ĖĀc ould
‚ĖĀco uld
‚ĖĀcou ld
‚ĖĀ could
an n
a nn
en c
e nc
O N
i x
an c
a nc
‚ĖĀal so
‚ĖĀals o
‚ĖĀ also
re at
rea t
‚ĖĀa m
‚ĖĀ am
‚ĖĀb ec
‚ĖĀbe c
‚ĖĀ bec
‚ĖĀ –ł
ua l
u al
pe c
p ec
‚ĖĀ .
‚ĖĀb l
‚ĖĀ bl
le ct
l ect
op le
opl e
o ple
y s
‚ĖĀg r
‚ĖĀ gr
ic t
i ct
i k
tr ing
tri ng
t ring
‚ĖĀT his
‚ĖĀTh is
‚ĖĀ This
‚ĖĀb ack
‚ĖĀba ck
‚ĖĀ back
‚ĖĀ –ĺ
‚ĖĀf in
‚ĖĀfi n
‚ĖĀ fin
at ch
Co n
C on
( '
er m
e rm
‚ĖĀ= =
‚ĖĀ ==
_ _
na me
nam e
n ame
, "
‚ĖĀd id
‚ĖĀdi d
‚ĖĀ did
is e
i se
‚ĖĀon ly
‚ĖĀ only
ru ct
r uct
le s
l es
‚ĖĀt hen
‚ĖĀthe n
‚ĖĀth en
‚ĖĀ then
au se
aus e
a use
–≤ –į
‚ĖĀit s
‚ĖĀi ts
‚ĖĀ its
ri t
r it
‚ĖĀk now
‚ĖĀkn ow
‚ĖĀ know
ie ld
iel d
i eld
‚ĖĀc lass
‚ĖĀcl ass
‚ĖĀclas s
‚ĖĀ class
‚ĖĀ >
‚ĖĀe m
‚ĖĀ em
‚ĖĀ$ \
‚ĖĀ $\
‚ĖĀy ear
‚ĖĀye ar
‚ĖĀ year
w n
} ,
‚ĖĀd el
‚ĖĀde l
‚ĖĀ del
al e
a le
t y
fi g
f ig
s p
he d
h ed
ro und
rou nd
r ound
e w
‚ĖĀd i
‚ĖĀ di
‚ĖĀd er
‚ĖĀde r
‚ĖĀ der
—Ä –ł
re d
r ed
th is
t his
le t
l et
R E
a x
f r
ess age
essa ge
ou gh
o ugh
‚ĖĀc omm
‚ĖĀcom m
‚ĖĀco mm
‚ĖĀ comm
f o
uc h
u ch
o y
‚ĖĀpe ople
‚ĖĀ people
yst em
ys tem
‚ĖĀf irst
‚ĖĀfir st
‚ĖĀ first
‚ĖĀf unction
‚ĖĀfun ction
‚ĖĀ function
an ge
ang e
‚ĖĀh ow
‚ĖĀho w
‚ĖĀ how
‚ĖĀe t
‚ĖĀ et
a h
‚ĖĀl ook
‚ĖĀlo ok
‚ĖĀ look
—ā –ĺ
un d
u nd
‚ĖĀu nder
‚ĖĀun der
‚ĖĀund er
‚ĖĀ under
–ļ –į
‚ĖĀ !
ra y
r ay
S T
if ic
ifi c
i fic
–Ľ –ł
re ad
rea d
r ead
‚ĖĀb et
‚ĖĀbe t
‚ĖĀ bet
io us
i ous
ar g
a rg
‚ĖĀn eed
‚ĖĀne ed
‚ĖĀ need
ma th
mat h
m ath
‚ĖĀ–Ĺ –į
‚ĖĀ –Ĺ–į
er t
e rt
‚ĖĀo p
‚ĖĀ op
‚ĖĀa cc
‚ĖĀac c
‚ĖĀ acc
Pr o
P ro
‚ĖĀe st
‚ĖĀes t
‚ĖĀ est
‚ĖĀU n
‚ĖĀ Un
‚ĖĀe nt
‚ĖĀen t
‚ĖĀ ent
‚ĖĀre c
‚ĖĀr ec
‚ĖĀ rec
‚ĖĀu se
‚ĖĀus e
‚ĖĀ use
–Ķ –Ĺ
‚ĖĀp ar
‚ĖĀpa r
‚ĖĀ par
a z
‚ĖĀ –ī
‚ĖĀW h
‚ĖĀ Wh
sel f
s elf
‚ĖĀk e
‚ĖĀ ke
—ā –į
‚ĖĀw ant
‚ĖĀwa nt
‚ĖĀ want
‚ĖĀe nd
‚ĖĀen d
‚ĖĀ end
‚ĖĀd on
‚ĖĀdo n
‚ĖĀ don
e k
re n
r en
Na me
N ame
‚ĖĀ= >
‚ĖĀ =>
‚ĖĀa pp
‚ĖĀap p
‚ĖĀ app
‚ĖĀqu e
‚ĖĀq ue
‚ĖĀ que
ig h
i gh
‚ĖĀb u
‚ĖĀ bu
eq u
e qu
ve l
v el
‚ĖĀa ct
‚ĖĀac t
‚ĖĀ act
cr e
c re
A T
‚ĖĀv ar
‚ĖĀva r
‚ĖĀ var
ce ss
ces s
c ess
== ==
=== =
= ===
E x
‚ĖĀa dd
‚ĖĀad d
‚ĖĀ add
‚ĖĀm od
‚ĖĀmo d
‚ĖĀ mod
un g
u ng
‚ĖĀw here
‚ĖĀwh ere
‚ĖĀwhe re
‚ĖĀ where
ni ng
n ing
‚ĖĀf l
‚ĖĀ fl
al s
a ls
ter n
te rn
t ern
} }
‚ĖĀA l
‚ĖĀ Al
‚ĖĀp os
‚ĖĀpo s
‚ĖĀ pos
an k
‚ĖĀa p
‚ĖĀ ap
en g
e ng
‚ĖĀ ‚Äú
bl e
b le
‚ĖĀre g
‚ĖĀr eg
‚ĖĀ reg
^ {
‚ĖĀS he
‚ĖĀSh e
‚ĖĀ She
‚ĖĀ* /
‚ĖĀ */
ud e
u de
ad d
a dd
‚ĖĀt wo
‚ĖĀtw o
‚ĖĀ two
‚ĖĀc ol
‚ĖĀco l
‚ĖĀ col
‚ĖĀs m
‚ĖĀ sm
ai r
a ir
‚ĖĀm ay
‚ĖĀma y
‚ĖĀ may
fo re
for e
f ore
‚ĖĀY ou
‚ĖĀ You
ro ugh
rou gh
r ough
‚ĖĀc he
‚ĖĀch e
‚ĖĀ che
‚ĖĀa tt
‚ĖĀat t
‚ĖĀ att
ot h
o th
–Ľ –į
‚ĖĀc o
‚ĖĀ co
at es
ate s
a tes
‚ĖĀre m
‚ĖĀr em
‚ĖĀ rem
oo d
o od
Ty pe
Typ e
T ype
le d
l ed
fu l
f ul
‚ĖĀs elf
‚ĖĀsel f
‚ĖĀ self
o f
‚ĖĀA r
‚ĖĀ Ar
qu e
q ue
‚ĖĀe very
‚ĖĀev ery
‚ĖĀever y
‚ĖĀ every
re f
r ef
Th e
T he
‚ĖĀA nd
‚ĖĀAn d
‚ĖĀ And
‚ĖĀre l
‚ĖĀr el
‚ĖĀ rel
O R
I d
‚ĖĀe ven
‚ĖĀev en
‚ĖĀ even
E N
‚ĖĀh and
‚ĖĀha nd
‚ĖĀhan d
‚ĖĀ hand
ai t
a it
‚ĖĀsh ould
‚ĖĀ should
‚ĖĀa fter
‚ĖĀaf ter
‚ĖĀ after
‚ĖĀd if
‚ĖĀdi f
gh t
g ht
if e
i fe
at or
ato r
a tor
as h
a sh
ri but
rib ut
ribu t
um ber
umb er
u mber
‚ĖĀs ee
‚ĖĀse e
‚ĖĀ see
m s
‚ĖĀc all
‚ĖĀcal l
‚ĖĀca ll
‚ĖĀ call
y n
d d
‚ĖĀe s
‚ĖĀ es
‚ĖĀm ake
‚ĖĀma ke
‚ĖĀ make
ot her
oth er
othe r
o ther
‚ĖĀ ‚ÄĒ
") ;
" );
st r
s tr
‚ĖĀl ong
‚ĖĀlo ng
‚ĖĀlon g
‚ĖĀ long
le ment
lem ent
l ement
‚ĖĀw or
‚ĖĀwo r
‚ĖĀ wor
it s
i ts
‚ĖĀI f
‚ĖĀ If
al se
als e
–Ľ —Ć
wa rd
war d
w ard
‚ĖĀ–Ņ –ĺ
‚ĖĀ –Ņ–ĺ
va l
v al
on s
o ns
‚ĖĀ Z
‚ĖĀn ow
‚ĖĀno w
‚ĖĀ now
da ta
dat a
d ata
am p
a mp
en se
ens e
‚ĖĀth rough
‚ĖĀthr ough
‚ĖĀthro ugh
‚ĖĀ through
‚ĖĀd own
‚ĖĀdo wn
‚ĖĀdow n
‚ĖĀ down
at t
a tt
‚ĖĀst atic
‚ĖĀstat ic
‚ĖĀ static
ic s
i cs
# #
po s
p os
‚ĖĀv oid
‚ĖĀvo id
‚ĖĀ void
a w
ou n
o un
‚ĖĀw ay
‚ĖĀwa y
‚ĖĀ way
ib le
i ble
ve nt
ven t
v ent
ow er
owe r
o wer
‚ĖĀth ink
‚ĖĀthin k
‚ĖĀ think
t s
* /
‚ĖĀa gain
‚ĖĀag ain
‚ĖĀ again
at ing
ati ng
atin g
a ting
—ā –Ķ
ne r
n er
‚ĖĀm ost
‚ĖĀmo st
‚ĖĀmos t
‚ĖĀ most
li ne
lin e
l ine
y m
‚ĖĀs ub
‚ĖĀsu b
‚ĖĀ sub
er son
ers on
‚ĖĀre qu
‚ĖĀr equ
‚ĖĀreq u
‚ĖĀ requ
A L
A R
ab el
abe l
a bel
on d
o nd
)) ;
) );
‚ĖĀS e
‚ĖĀ Se
‚ĖĀB ut
‚ĖĀBu t
‚ĖĀ But
al k
‚ĖĀA n
‚ĖĀ An
ne w
n ew
‚ĖĀb ecause
‚ĖĀbec ause
‚ĖĀ because
ge r
g er
ul ar
ula r
u lar
ro up
rou p
r oup
t a
.. .
. ..
‚ĖĀc ons
‚ĖĀcon s
‚ĖĀco ns
‚ĖĀ cons
‚ĖĀr ight
‚ĖĀri ght
‚ĖĀrig ht
‚ĖĀ right
‚ĖĀf r
‚ĖĀ fr
b e
il y
i ly
–ļ –ł
‚ĖĀp h
‚ĖĀ ph
ea d
e ad
? "
‚ĖĀg u
‚ĖĀ gu
‚ĖĀel se
‚ĖĀels e
‚ĖĀ else
‚ĖĀs om
‚ĖĀso m
‚ĖĀ som
re nt
ren t
r ent
c o
em ent
eme nt
emen t
e ment
‚ĖĀs tr
‚ĖĀst r
‚ĖĀ str
au lt
aul t
a ult
‚ĖĀ –∑
–Ľ –ĺ
se rt
ser t
s ert
va r
v ar
ty pe
typ e
t ype
‚ĖĀC om
‚ĖĀCo m
‚ĖĀ Com
–Ľ –Ķ
in s
i ns
m e
wa y
w ay
id ent
ide nt
iden t
‚ĖĀp rov
‚ĖĀpro v
‚ĖĀpr ov
‚ĖĀ prov
‚ĖĀ –ľ
‚ĖĀtr ue
‚ĖĀ true
‚ĖĀP ro
‚ĖĀPr o
‚ĖĀ Pro
f l
‚ĖĀs l
‚ĖĀ sl
‚ĖĀA s
‚ĖĀ As
} \
I D
ue s
u es
‚ĖĀin st
‚ĖĀins t
‚ĖĀ inst
‚ĖĀn ame
‚ĖĀna me
‚ĖĀnam e
‚ĖĀ name
o x
‚ĖĀ )
l i
am es
ame s
a mes
Re s
R es
‚ĖĀs ur
‚ĖĀsu r
‚ĖĀ sur
par am
pa ram
para m
p aram
‚ĖĀst art
‚ĖĀstar t
‚ĖĀsta rt
‚ĖĀ start
a j
S E
as k
a sk
I T
St ring
Str ing
S tring
‚ĖĀa ss
‚ĖĀas s
‚ĖĀ ass
‚ĖĀp lay
‚ĖĀpl ay
‚ĖĀ play
ti ng
t ing
to n
t on
‚ĖĀb efore
‚ĖĀbe fore
‚ĖĀbef ore
‚ĖĀ before
‚ĖĀp ol
‚ĖĀpo l
‚ĖĀ pol
ar ch
arc h
‚ĖĀw ell
‚ĖĀwe ll
‚ĖĀwel l
‚ĖĀ well
Co m
C om
an y
a ny
ol og
olo g
o log
‚ĖĀe rr
‚ĖĀer r
‚ĖĀ err
‚ĖĀthe se
‚ĖĀth ese
ar s
a rs
e b
‚ĖĀb r
‚ĖĀ br
‚ĖĀin cl
‚ĖĀinc l
‚ĖĀ incl
‚ĖĀh el
‚ĖĀhe l
‚ĖĀ hel
er n
e rn
od y
o dy
–≤ –ĺ
‚ĖĀin d
‚ĖĀi nd
‚ĖĀ ind
-- --------------
---- ------------
-------- --------
--- -------------
------------ ----
----- -----------
---------- ------
------ ----------
------------- ---
-------------- --
--------- -------
------- ---------
----------- -----
‚ĖĀd ata
‚ĖĀda ta
‚ĖĀdat a
‚ĖĀ data
‚ĖĀg ood
‚ĖĀgo od
‚ĖĀ good
L E
] ,
‚ĖĀa v
‚ĖĀ av
‚ĖĀa c
‚ĖĀ ac
id er
ide r
i der
–Ĺ –Ķ
‚ĖĀ Q
‚ĖĀm in
‚ĖĀmi n
‚ĖĀ min
‚ĖĀm uch
‚ĖĀmu ch
c i
el s
e ls
‚ĖĀc ur
‚ĖĀcu r
‚ĖĀ cur
‚ĖĀv alue
‚ĖĀval ue
‚ĖĀ value
er y
e ry
u f
‚ĖĀl oc
‚ĖĀlo c
‚ĖĀ loc
re ak
rea k
at ive
ati ve
ativ e
im es
ime s
i mes
C l
‚ĖĀ ,
‚ĖĀs er
‚ĖĀse r
‚ĖĀ ser
‚ĖĀd ie
‚ĖĀdi e
‚ĖĀ die
‚ĖĀtr ans
‚ĖĀtra ns
‚ĖĀ trans
‚ĖĀres ult
‚ĖĀ result
ex t
e xt
‚ĖĀa ut
‚ĖĀau t
‚ĖĀ aut
la nd
lan d
l and
‚ĖĀ& &
‚ĖĀ &&
C h
te n
t en
} $
‚ĖĀt ype
‚ĖĀtyp e
‚ĖĀty pe
‚ĖĀ type
con d
co nd
c ond
ic es
ice s
i ces
‚ĖĀv ery
‚ĖĀver y
‚ĖĀve ry
‚ĖĀ very
‚ĖĀo wn
‚ĖĀ own
‚ĖĀf il
‚ĖĀfi l
‚ĖĀ fil
it ies
iti es
i ties
‚ĖĀp rodu
‚ĖĀpro du
‚ĖĀprod u
‚ĖĀ produ
‚ĖĀre ad
‚ĖĀr ead
‚ĖĀ read
‚ĖĀf orm
‚ĖĀfor m
‚ĖĀfo rm
‚ĖĀ form
‚ĖĀc ase
‚ĖĀcas e
‚ĖĀca se
‚ĖĀ case
at her
ath er
a ther
—ā –ł
–ī –į
–Ķ —Ä
T h
au t
a ut
‚ĖĀs pec
‚ĖĀsp ec
‚ĖĀspe c
‚ĖĀ spec
i j
b l
il ity
ili ty
‚ĖĀ √©
‚ĖĀe r
‚ĖĀ er
‚ĖĀd oes
‚ĖĀdo es
‚ĖĀ does
‚ĖĀh ere
‚ĖĀhe re
‚ĖĀher e
‚ĖĀ here
th e
t he
ur es
ure s
u res
‚ĖĀ %
mi n
m in
‚ĖĀn ull
‚ĖĀnu ll
‚ĖĀ null
ra p
r ap
" )
r r
Li st
L ist
ri ght
rig ht
r ight
‚ĖĀU ser
‚ĖĀUs er
‚ĖĀUse r
‚ĖĀ User
U L
at ional
ation al
ati onal
atio nal
‚ĖĀb eing
‚ĖĀbe ing
‚ĖĀbei ng
‚ĖĀ being
A N
s k
‚ĖĀc ar
‚ĖĀca r
‚ĖĀ car
ol e
o le
‚ĖĀd ist
‚ĖĀdis t
‚ĖĀdi st
‚ĖĀ dist
pl ic
p lic
ol low
oll ow
‚ĖĀp res
‚ĖĀpre s
‚ĖĀpr es
‚ĖĀ pres
‚ĖĀs uch
‚ĖĀsu ch
‚ĖĀsuc h
‚ĖĀ such
re am
rea m
in ce
inc e
ga n
g an
‚ĖĀF or
‚ĖĀFo r
‚ĖĀ For
" :
so n
s on
riv ate
‚ĖĀy ears
‚ĖĀyear s
‚ĖĀye ars
‚ĖĀs erv
‚ĖĀse rv
‚ĖĀser v
‚ĖĀ serv
‚ĖĀm ade
‚ĖĀma de
‚ĖĀmad e
‚ĖĀ made
de f
d ef
; 
‚ĖĀg l
‚ĖĀ gl
‚ĖĀb el
‚ĖĀbe l
‚ĖĀ bel
‚ĖĀl ist
‚ĖĀli st
‚ĖĀ list
‚ĖĀc or
‚ĖĀco r
‚ĖĀ cor
‚ĖĀd et
‚ĖĀde t
‚ĖĀ det
ce ption
cept ion
eg in
e gin
‚ĖĀ –Ī
‚ĖĀc har
‚ĖĀch ar
‚ĖĀcha r
‚ĖĀ char
tr ans
tra ns
‚ĖĀf am
‚ĖĀfa m
‚ĖĀ! =
‚ĖĀ !=
ou se
ous e
o use
‚ĖĀd ec
‚ĖĀde c
‚ĖĀ dec
ic a
i ca
‚ĖĀm any
‚ĖĀman y
‚ĖĀma ny
‚ĖĀ many
ak ing
aki ng
a king
‚ĖĀ √†
‚ĖĀs im
‚ĖĀsi m
‚ĖĀ sim
ag es
age s
a ges
uf f
u ff
as ed
ase d
a sed
ma n
m an
‚ĖĀS h
‚ĖĀ Sh
ie t
i et
ir ect
ire ct
i rect
‚ĖĀR e
‚ĖĀ Re
‚ĖĀd iffer
‚ĖĀdif fer
‚ĖĀdiff er
‚ĖĀf ind
‚ĖĀfin d
‚ĖĀfi nd
‚ĖĀ find
eth od
‚ĖĀ 
in es
ine s
i nes
‚ĖĀin v
‚ĖĀi nv
‚ĖĀ inv
‚ĖĀp oint
‚ĖĀpo int
‚ĖĀpoi nt
‚ĖĀ point
‚ĖĀThe y
‚ĖĀTh ey
‚ĖĀ They
‚ĖĀu sed
‚ĖĀus ed
‚ĖĀuse d
‚ĖĀ used
ct ions
ction s
‚ĖĀst ill
i √≥
in ed
ine d
i ned
‚ĖĀwh ile
‚ĖĀ while
I t
em ber
emb er
e mber
‚ĖĀs ay
‚ĖĀsa y
‚ĖĀ say
‚ĖĀhe lp
‚ĖĀhel p
‚ĖĀ help
‚ĖĀc re
‚ĖĀcr e
‚ĖĀ cre
‚ĖĀ x
‚ĖĀT r
‚ĖĀ Tr
um ent
ume nt
umen t
u ment
‚ĖĀs k
‚ĖĀ sk
ou ght
ough t
ual ly
u ally
m essage
‚ĖĀC on
‚ĖĀCo n
‚ĖĀ Con
‚ĖĀm on
‚ĖĀmo n
‚ĖĀ mon
ar ed
are d
a red
wor k
w ork
) :
is ter
ist er
iste r
i ster
ar n
a rn
iz ed
ize d
i zed
Dat a
Da ta
D ata
or n
o rn
‚ĖĀh ead
‚ĖĀhe ad
‚ĖĀ head
D E
‚ĖĀL e
‚ĖĀ Le
‚ĖĀp erson
‚ĖĀper son
‚ĖĀpers on
‚ĖĀ person
ment s
men ts
m ents
eng th
e ngth
‚ĖĀf alse
‚ĖĀfal se
‚ĖĀfals e
‚ĖĀ false
‚ĖĀm ed
‚ĖĀme d
‚ĖĀ med
‚ĖĀD e
‚ĖĀ De
ac he
ach e
a che
it ed
ite d
i ted
‚ĖĀl et
‚ĖĀle t
‚ĖĀ let
‚ĖĀs how
‚ĖĀsh ow
‚ĖĀ show
‚ĖĀs ame
‚ĖĀsa me
‚ĖĀsam e
‚ĖĀ same
us s
u ss
‚ĖĀg ener
‚ĖĀgen er
‚ĖĀge ner
‚ĖĀgene r
‚ĖĀ gener
‚ĖĀ —É
cu r
c ur
‚ĖĀre al
‚ĖĀ real
ce d
c ed
" >
st ruct
str uct
stru ct
be gin
b egin
ce pt
cep t
‚ĖĀb o
‚ĖĀ bo
ir ed
ire d
i red
‚ĖĀF r
‚ĖĀ Fr
‚ĖĀst ud
‚ĖĀ stud
de v
d ev
A r
( \
‚ĖĀC l
‚ĖĀ Cl
we en
w een
‚ĖĀt oo
‚ĖĀto o
‚ĖĀ too
‚ĖĀt est
‚ĖĀte st
‚ĖĀ test
‚ĖĀd ay
‚ĖĀda y
‚ĖĀ day
o h
‚ĖĀf ollow
‚ĖĀfol low
‚ĖĀ follow
at ure
atur e
atu re
z e
ie n
i en
re g
r eg
ce s
c es
ur ing
uri ng
u ring
am b
a mb
in a
i na
cr i
c ri
‚ĖĀe d
‚ĖĀ ed
S S
uc k
u ck
‚ĖĀ/ *
‚ĖĀ /*
C T
‚ĖĀT here
‚ĖĀThe re
‚ĖĀTh ere
‚ĖĀTher e
‚ĖĀ There
‚ĖĀt ake
‚ĖĀtak e
‚ĖĀta ke
‚ĖĀ take
pa r
p ar
ul e
u le
ca l
c al
fo r
f or
** **************
**** ************
******** ********
************ ****
************** **
s ource
‚ĖĀth ose
co l
c ol
‚ĖĀe ff
‚ĖĀ eff
mo d
m od
con t
co nt
c ont
} {
‚ĖĀa round
‚ĖĀar ound
‚ĖĀ around
pr ess
pre ss
pres s
p ress
b y
‚ĖĀgo ing
‚ĖĀ going
pon se
pons e
‚ĖĀ –°
‚ĖĀl ine
‚ĖĀli ne
‚ĖĀlin e
‚ĖĀ line
da te
dat e
d ate
co de
cod e
c ode
[ '
‚ĖĀl ife
‚ĖĀli fe
‚ĖĀlif e
‚ĖĀ life
as on
a son
‚ĖĀu sing
‚ĖĀus ing
‚ĖĀ using
‚ĖĀv al
‚ĖĀva l
‚ĖĀ val
‚ĖĀd u
‚ĖĀ du
y p
‚ĖĀO n
‚ĖĀ On
‚ĖĀf ound
‚ĖĀfo und
‚ĖĀfou nd
‚ĖĀ found
ol ut
olu t
' ]
ar ent
are nt
aren t
a rent
‚ĖĀs tring
‚ĖĀst ring
‚ĖĀstr ing
‚ĖĀstri ng
‚ĖĀ string
‚ĖĀm et
‚ĖĀme t
‚ĖĀ met
‚ĖĀw r
‚ĖĀ wr
us h
u sh
st ring
str ing
stri ng
s tring
si ze
s ize
‚ĖĀv er
‚ĖĀve r
‚ĖĀ ver
‚ĖĀe ach
‚ĖĀ each
val ue
v alue
‚ĖĀl ast
‚ĖĀla st
‚ĖĀlas t
‚ĖĀ last
‚ĖĀg ot
‚ĖĀgo t
‚ĖĀ got
ve n
v en
ba ck
b ack
Se t
S et
e y
ro l
r ol
‚ĖĀc r
‚ĖĀ cr
th ing
t hing
re t
r et
√© s
is m
i sm
‚ĖĀbet ween
‚ĖĀ between
O b
et hing
eth ing
e thing
m p
‚ĖĀl o
‚ĖĀ lo
at s
a ts
‚ĖĀN ew
‚ĖĀNe w
‚ĖĀ New
–≤ –ł
ad o
a do
de x
d ex
–ī –ł
‚ĖĀp ass
‚ĖĀpas s
‚ĖĀpa ss
‚ĖĀ pass
w h
‚ĖĀd en
‚ĖĀde n
‚ĖĀ den
Ge t
G et
ap t
a pt
‚ĖĀa sk
‚ĖĀas k
‚ĖĀ ask
‚ĖĀs up
‚ĖĀsu p
‚ĖĀ sup
Val ue
V alue
–Ĺ —č
‚ĖĀt ry
‚ĖĀtr y
‚ĖĀ try
lat ion
l ation
da y
d ay
ne ss
nes s
n ess
et s
e ts
‚ĖĀex per
‚ĖĀexp er
‚ĖĀ exper
T r
‚ĖĀM ar
‚ĖĀMa r
‚ĖĀ Mar
se rv
ser v
s erv
b r
‚ĖĀn umber
‚ĖĀnum ber
‚ĖĀnu mber
‚ĖĀ number
in al
ina l
i nal
ce nt
cen t
c ent
/ *
no t
n ot
ion al
io nal
iona l
i onal
‚ĖĀf inal
‚ĖĀfin al
‚ĖĀfi nal
‚ĖĀ final
' )
‚ĖĀr un
‚ĖĀru n
‚ĖĀ run
ov er
ove r
o ver
‚ĖĀn ever
‚ĖĀne ver
‚ĖĀ never
u c
‚ĖĀh igh
‚ĖĀhig h
‚ĖĀhi gh
‚ĖĀ high
yl e
y le
‚ĖĀin s
‚ĖĀi ns
‚ĖĀ ins
‚ĖĀb est
‚ĖĀbe st
‚ĖĀbes t
‚ĖĀ best
it tle
itt le
ri c
r ic
‚ĖĀs ign
‚ĖĀsi gn
‚ĖĀsig n
‚ĖĀ sign
‚ĖĀd em
‚ĖĀde m
‚ĖĀ dem
in ess
ine ss
ines s
i ness
g y
‚ĖĀw ar
‚ĖĀwa r
‚ĖĀ war
is hed
ish ed
‚ĖĀg iv
‚ĖĀgi v
ke y
k ey
‚ĖĀ X
( $
‚ĖĀch ild
‚ĖĀchi ld
‚ĖĀ child
le ss
les s
l ess
way s
wa ys
w ays
in cl
inc l
ro p
r op
ra w
r aw
: //
‚ĖĀ ¬ę
n o
ind ow
indo w
f e
ri end
rie nd
rien d
‚ĖĀl es
‚ĖĀle s
‚ĖĀ les
‚ĖĀl os
‚ĖĀlo s
‚ĖĀ los
fil e
fi le
f ile
form ation
format ion
cc ess
c cess
‚ĖĀ –í
n a
‚ĖĀi l
‚ĖĀ il
is ion
isi on
le r
l er
‚ĖĀa rt
‚ĖĀar t
‚ĖĀ art
Con t
Co nt
C ont
‚ĖĀw orld
‚ĖĀwor ld
‚ĖĀ world
‚ĖĀt urn
‚ĖĀtu rn
‚ĖĀtur n
‚ĖĀ turn
‚ĖĀre ally
‚ĖĀreal ly
‚ĖĀE x
‚ĖĀ Ex
–ľ –į
‚ĖĀ –ü
ter s
te rs
t ers
ar get
arg et
arge t
Er r
E rr
‚ĖĀh app
‚ĖĀha pp
ti me
tim e
t ime
‚ĖĀS o
‚ĖĀ So
di v
d iv
‚ĖĀdid n
‚ĖĀdi dn
ad a
a da
oo t
o ot
} )
‚ĖĀs ch
‚ĖĀsc h
‚ĖĀ sch
‚ĖĀc le
‚ĖĀcl e
‚ĖĀ cle
‚ĖĀsome thing
‚ĖĀsom ething
‚ĖĀsomet hing
‚ĖĀ something
() .
( ).
‚ĖĀc our
‚ĖĀco ur
‚ĖĀcou r
ev er
eve r
e ver
an ts
ant s
‚ĖĀ ?
T o
‚ĖĀ `
tr y
t ry
u x
ai s
a is
ro ss
ros s
r oss
hi p
h ip
‚ĖĀre p
‚ĖĀr ep
‚ĖĀ rep
la bel
lab el
l abel
‚ĖĀb oth
‚ĖĀbo th
‚ĖĀbot h
‚ĖĀ both
* ,
ot t
o tt
–ľ –ł
an e
a ne
‚ĖĀo pen
‚ĖĀop en
‚ĖĀ open
w w
‚ĖĀc ome
‚ĖĀcom e
‚ĖĀco me
‚ĖĀ come
‚ĖĀe xt
‚ĖĀex t
‚ĖĀ ext
re m
r em
_{ \
_ {\
‚ĖĀo ld
‚ĖĀol d
‚ĖĀ old
ch ed
che d
c hed
. _
M E
if y
i fy
g g
Co l
C ol
vi ew
v iew
‚ĖĀb us
‚ĖĀbu s
‚ĖĀ bus
‚ĖĀm ust
‚ĖĀmus t
‚ĖĀmu st
‚ĖĀ must
‚ĖĀd ifferent
‚ĖĀdiffer ent
lo g
l og
is ts
ist s
i sts
ro ll
rol l
r oll
a i
‚ĖĀ–∑ –į
‚ĖĀ –∑–į
‚ĖĀs ystem
‚ĖĀsys tem
‚ĖĀsyst em
‚ĖĀ system
iv ers
ive rs
iver s
i vers
at us
atu s
ot e
o te
me d
m ed
] .
ak es
ake s
a kes
R O
‚ĖĀc ent
‚ĖĀce nt
‚ĖĀ cent
gr am
gra m
g ram
‚ĖĀp rivate
‚ĖĀpriv ate
‚ĖĀ private
‚ĖĀg reat
‚ĖĀgre at
" ;
op y
o py
‚ĖĀfe el
‚ĖĀfee l
‚ĖĀH ow
‚ĖĀHo w
‚ĖĀ How
// //
/// /
/ ///
I C
‚ĖĀd r
‚ĖĀ dr
ain s
ai ns
a ins
lo ck
loc k
l ock
E n
‚ĖĀS ch
‚ĖĀSc h
‚ĖĀ Sch
‚ĖĀm at
‚ĖĀma t
‚ĖĀ mat
‚ĖĀh ome
‚ĖĀhom e
‚ĖĀho me
‚ĖĀ home
per ty
pert y
te st
tes t
t est
lo c
l oc
‚ĖĀw om
‚ĖĀwo m
s w
ar ly
arl y
‚ĖĀE n
‚ĖĀ En
‚ĖĀ–ļ –ĺ
‚ĖĀ –ļ–ĺ
de n
d en
—Ā—ā –į
—Ā —ā–į
‚ĖĀ –į
et er
ete r
e ter
‚ĖĀincl ud
‚ĖĀinclu d
UL L
U LL
‚ĖĀm em
‚ĖĀme m
‚ĖĀ mem
‚ĖĀp o
‚ĖĀ po
‚ĖĀl ittle
‚ĖĀlit tle
‚ĖĀlitt le
‚ĖĀa rg
‚ĖĀar g
‚ĖĀ arg
‚ĖĀ} ,
‚ĖĀ },
in clude
incl ude
et a
e ta
‚ĖĀp lace
‚ĖĀpl ace
‚ĖĀplac e
‚ĖĀ place
id th
us tom
ust om
‚ĖĀ| |
‚ĖĀ ||
‚ĖĀt em
‚ĖĀte m
‚ĖĀ tem
ri ed
rie d
r ied
‚ĖĀf act
‚ĖĀfac t
‚ĖĀfa ct
‚ĖĀ fact
ien ce
i ence
‚ĖĀP l
‚ĖĀ Pl
op t
o pt
el e
e le
g o
A C
in ter
int er
inte r
==== ====
() ,
( ),
ot s
o ts
ra l
r al
iqu e
iq ue
i que
av ing
avi ng
a ving
m l
‚ĖĀth ought
‚ĖĀthough t
‚ĖĀthou ght
fr ac
f rac
‚ĖĀc are
‚ĖĀcar e
‚ĖĀca re
‚ĖĀ care
() );
()) ;
( ));
‚ĖĀp ut
‚ĖĀpu t
‚ĖĀ put
‚ĖĀm ight
‚ĖĀmi ght
‚ĖĀmig ht
‚ĖĀA mer
‚ĖĀAm er
‚ĖĀ Amer
‚ĖĀ( !
‚ĖĀ (!
am ple
amp le
al th
alt h
‚ĖĀf ew
‚ĖĀfe w
‚ĖĀst ate
‚ĖĀstat e
‚ĖĀsta te
‚ĖĀ state
su b
s ub
‚ĖĀO r
‚ĖĀ Or
] ;
‚ĖĀs ize
‚ĖĀsi ze
‚ĖĀ size
‚ĖĀS p
‚ĖĀ Sp
‚ĖĀwith out
‚ĖĀ without
‚ĖĀp oss
‚ĖĀpos s
‚ĖĀpo ss
‚ĖĀ poss
e q
pl ay
p lay
‚ĖĀex pect
‚ĖĀexp ect
‚ĖĀ expect
‚ĖĀse cond
‚ĖĀsec ond
‚ĖĀ second
‚ĖĀS tring
‚ĖĀSt ring
‚ĖĀStr ing
‚ĖĀ String
ui ld
u ild
‚ĖĀn ext
‚ĖĀne xt
‚ĖĀ next
+ +
re qu
req u
r equ
‚ĖĀA ll
‚ĖĀAl l
‚ĖĀ All
‚ĖĀm en
‚ĖĀme n
‚ĖĀ men
‚ĖĀW hen
‚ĖĀWh en
‚ĖĀWhe n
‚ĖĀ When
it er
ite r
i ter
am ent
ame nt
amen t
a ment
ne t
n et
‚ĖĀ –ö
ro n
r on
ain t
ai nt
a int
‚ĖĀI s
‚ĖĀ Is
–≤ –Ķ
pe nd
pen d
p end
trans lation
transl ation
‚ĖĀ–≥ –ĺ
‚ĖĀ –≥–ĺ
—á –Ķ
‚ĖĀv an
‚ĖĀva n
‚ĖĀ van
‚ĖĀan other
‚ĖĀano ther
‚ĖĀre t
‚ĖĀr et
‚ĖĀ ret
‚ĖĀL a
‚ĖĀ La
Mo d
M od
IO N
I ON
li st
l ist
‚ĖĀp ost
‚ĖĀpos t
‚ĖĀpo st
‚ĖĀ post
d a
wa re
war e
w are
‚ĖĀw ord
‚ĖĀwor d
‚ĖĀwo rd
‚ĖĀ word
Err or
Er ror
‚ĖĀse em
‚ĖĀsee m
‚ĖĀcont in
‚ĖĀ contin
at ic
ati c
‚ĖĀth ree
‚ĖĀthr ee
‚ĖĀ three
Ob ject
Obj ect
‚ĖĀpart ic
‚ĖĀparti c
$ .
‚ĖĀm ark
‚ĖĀmar k
‚ĖĀ mark
‚ĖĀv is
‚ĖĀvi s
‚ĖĀ vis
r c
‚ĖĀs w
‚ĖĀ sw
pt ions
ption s
‚ĖĀb reak
‚ĖĀbre ak
‚ĖĀ break
‚ĖĀth ings
‚ĖĀthing s
‚ĖĀthin gs
ut e
u te
u i
‚ĖĀT hat
‚ĖĀTh at
‚ĖĀ That
ur s
u rs
g l
—Ä —É
‚ĖĀf ile
‚ĖĀfil e
‚ĖĀfi le
‚ĖĀ file
us e
u se
ig ned
ign ed
igne d
par t
pa rt
p art
U n
‚ĖĀe qu
‚ĖĀeq u
‚ĖĀ equ
( &
‚ĖĀl ead
‚ĖĀle ad
r m
ain ed
ai ned
aine d
a ined
‚ĖĀB e
‚ĖĀ Be
pat h
pa th
p ath
‚ĖĀsm all
‚ĖĀ small
ag er
age r
a ger
‚ĖĀal ways
‚ĖĀ always
‚ĖĀE l
‚ĖĀ El
‚ĖĀor der
‚ĖĀord er
‚ĖĀ order
‚ĖĀe y
‚ĖĀ ey
‚ĖĀw on
‚ĖĀwo n
‚ĖĀ won
ap e
a pe
‚ĖĀl eft
‚ĖĀle ft
‚ĖĀ left
av a
a va
it em
ite m
i tem
ho r
h or
‚ĖĀa way
‚ĖĀaw ay
‚ĖĀ away
b b
fu n
f un
‚ĖĀI nd
‚ĖĀIn d
‚ĖĀ Ind
m b
‚ĖĀst ruct
‚ĖĀstr uct
‚ĖĀstru ct
‚ĖĀ struct
‚ĖĀpro cess
‚ĖĀproc ess
‚ĖĀproces s
‚ĖĀ process
‚ĖĀs upport
‚ĖĀsup port
‚ĖĀsupp ort
‚ĖĀ support
); 
) ;
i√≥ n
i √≥n
L O
‚ĖĀo per
‚ĖĀop er
‚ĖĀ oper
U T
‚ĖĀ ¬∑
P E
lo ad
l oad
of f
o ff
‚ĖĀN o
‚ĖĀ No
iv es
ive s
i ves
ic an
ica n
i can
‚ĖĀv e
‚ĖĀ ve
act ion
a ction
' ;
‚ĖĀv o
‚ĖĀ vo
$ ,
‚ĖĀG r
‚ĖĀ Gr
pr e
p re
n y
ain ing
ai ning
a ining
io r
i or
in it
ini t
i nit
le ction
lect ion
l ection
ar m
a rm
um n
u mn
ag s
a gs
—Ü –ł
—Ā–ļ –ĺ
—Ā –ļ–ĺ
vers ion
v ersion
‚ĖĀT o
‚ĖĀ To
‚ĖĀre f
‚ĖĀr ef
‚ĖĀ ref
st and
sta nd
stan d
‚ĖĀA t
‚ĖĀ At
if t
i ft
‚ĖĀe in
fa ce
fac e
f ace
b o
if ied
ifi ed
ve d
v ed
su m
s um
un e
u ne
it al
ita l
i tal
um p
u mp
com m
co mm
c omm
‚ĖĀm ov
‚ĖĀmo v
‚ĖĀ mov
el t
e lt
‚ĖĀv on
‚ĖĀvo n
vel op
ct or
c tor
he ad
h ead
cl e
c le
‚ĖĀb uild
‚ĖĀbu ild
‚ĖĀ build
in c
i nc
. '
b s
in fo
inf o
ch n
c hn
‚ĖĀwe ek
‚ĖĀ week
‚ĖĀb ook
‚ĖĀbo ok
‚ĖĀ book
H E
ba r
b ar
ic ense
‚ĖĀW hat
‚ĖĀWh at
‚ĖĀ What
‚ĖĀqu est
‚ĖĀque st
‚ĖĀq uest
‚ĖĀ quest
ur ch
at o
a to
le ft
l eft
‚ĖĀm ar
‚ĖĀma r
‚ĖĀ mar
‚ĖĀt op
‚ĖĀto p
‚ĖĀ top
F F
‚ĖĀf riend
‚ĖĀ friend
‚ĖĀb eh
‚ĖĀbe h
‚ĖĀf ield
‚ĖĀfi eld
‚ĖĀ field
‚ĖĀagain st
ra ct
rac t
r act
iz ation
us er
use r
u ser
ch en
che n
c hen
‚ĖĀke ep
‚ĖĀ keep
A D
it or
ito r
i tor
‚ĖĀn on
‚ĖĀno n
‚ĖĀ non
ir d
i rd
op e
o pe
‚ĖĀre st
‚ĖĀr est
‚ĖĀres t
‚ĖĀ rest
‚ĖĀd ev
‚ĖĀde v
‚ĖĀ dev
‚ĖĀ_ _
‚ĖĀ __
‚ĖĀu na
‚ĖĀun a
‚ĖĀ una
‚ĖĀt erm
‚ĖĀte rm
‚ĖĀter m
‚ĖĀ term
I S
‚ĖĀp op
‚ĖĀpo p
‚ĖĀ pop
ri st
ris t
r ist
‚ĖĀs ince
‚ĖĀsin ce
‚ĖĀsinc e
‚ĖĀ since
ve s
v es
‚ĖĀh ard
‚ĖĀha rd
‚ĖĀhar d
‚ĖĀ hard
p i
ut il
uti l
u til
‚ĖĀs oc
‚ĖĀso c
‚ĖĀ soc
en e
e ne
Ex ception
‚ĖĀl ocal
‚ĖĀloc al
‚ĖĀlo cal
‚ĖĀ local
‚ĖĀd irect
‚ĖĀdi rect
‚ĖĀdire ct
‚ĖĀdir ect
‚ĖĀ direct
‚ĖĀs ure
‚ĖĀsu re
‚ĖĀsur e
‚ĖĀ sure
‚ĖĀb ro
‚ĖĀbr o
‚ĖĀ bro
‚ĖĀd a
‚ĖĀ da
‚ĖĀ< /
‚ĖĀ </
‚ĖĀcur rent
‚ĖĀcurr ent
‚ĖĀ current
' :
W h
‚ĖĀin formation
‚ĖĀinform ation
‚ĖĀ information
‚ĖĀi de
‚ĖĀid e
‚ĖĀ ide
‚ĖĀbet ter
Te xt
Tex t
T ext
ra ph
rap h
r aph
‚ĖĀst and
‚ĖĀstan d
‚ĖĀsta nd
‚ĖĀ stand
‚ĖĀc heck
‚ĖĀche ck
‚ĖĀ check
‚ĖĀ –ļ
‚ĖĀn a
‚ĖĀ na
( (
ou th
out h
o uth
ap s
a ps
‚ĖĀu nt
‚ĖĀun t
‚ĖĀ unt
b f
‚ĖĀcon f
‚ĖĀco nf
‚ĖĀ conf
‚ĖĀs pe
‚ĖĀsp e
‚ĖĀ spe
it le
i tle
‚ĖĀC ol
‚ĖĀCo l
‚ĖĀ Col
cl ass
c lass
ur al
ura l
u ral
ber s
be rs
b ers
M A
ess ion
‚ĖĀ –ú
In fo
Inf o
‚ĖĀB r
‚ĖĀ Br
‚ĖĀe as
erv ice
au s
a us
ar i
a ri
–Ņ –ĺ
‚ĖĀc oun
‚ĖĀco un
‚ĖĀcou n
–ī –Ķ
() )
( ))
li ng
lin g
l ing
E D
ab ly
abl y
‚ĖĀp at
‚ĖĀpa t
‚ĖĀ pat
or g
o rg
‚ĖĀi d
‚ĖĀ id
‚ĖĀ –≥
‚ĖĀt ell
‚ĖĀte ll
‚ĖĀtel l
le x
l ex
‚ĖĀal low
‚ĖĀall ow
‚ĖĀ allow
re en
ree n
r een
m y
‚ĖĀcons ider
‚ĖĀconsid er
‚ĖĀte am
‚ĖĀtea m
‚ĖĀ team
le ase
ht t
h tt
‚ĖĀP r
‚ĖĀ Pr
/* *
/ **
‚ĖĀs ing
‚ĖĀsi ng
‚ĖĀsin g
‚ĖĀ sing
Re qu
Req u
R equ
R e
id es
ide s
i des
ch es
che s
c hes
‚ĖĀob ject
‚ĖĀobj ect
‚ĖĀ object
ial ly
i ally
B y
—Ā —Ź
id ed
ide d
i ded
‚ĖĀf ree
‚ĖĀfr ee
‚ĖĀfre e
‚ĖĀ free
‚ĖĀpro ble
‚ĖĀprob le
ci te
cit e
c ite
‚ĖĀ) ;
‚ĖĀ );
iss ion
‚ĖĀd uring
‚ĖĀdu ring
‚ĖĀdur ing
‚ĖĀ- -
‚ĖĀ --
it her
ith er
i ther
–Ľ —Ź
‚ĖĀl eg
‚ĖĀle g
‚ĖĀ leg
‚ĖĀs it
‚ĖĀsi t
ic ally
ical ly
‚ĖĀk ey
‚ĖĀke y
‚ĖĀ key
le g
l eg
tr a
t ra
‚ĖĀm om
‚ĖĀmo m
‚ĖĀex pl
‚ĖĀexp l
‚ĖĀ expl
‚ĖĀde velop
‚ĖĀ develop
‚ĖĀe vent
‚ĖĀev ent
‚ĖĀeven t
‚ĖĀ event
‚ĖĀN ULL
‚ĖĀ NULL
oh n
o hn
‚ĖĀ// /
‚ĖĀ/ //
‚ĖĀ ///
‚ĖĀbus iness
‚ĖĀ business
—á –į
‚ĖĀpro f
‚ĖĀpr of
‚ĖĀ prof
er ror
err or
‚ĖĀp or
‚ĖĀpo r
‚ĖĀ por
‚ĖĀcom mun
‚ĖĀcomm un
‚ĖĀ commun
In d
I nd
iu m
i um
Te st
T est
‚ĖĀA d
‚ĖĀ Ad
ou ble
‚ĖĀs on
‚ĖĀso n
‚ĖĀ son
ri te
rit e
r ite
re ady
read y
rea dy
‚ĖĀ{ 
‚ĖĀ {
‚ĖĀt hing
‚ĖĀth ing
‚ĖĀthin g
‚ĖĀ thing
–Ĺ —Ź
‚ĖĀP h
‚ĖĀ Ph
pe d
p ed
—Ā —Ć
iv ed
ive d
i ved
Y ou
ar l
a rl
con st
cons t
.. /
. ./
S e
S h
‚ĖĀp ower
‚ĖĀpo wer
‚ĖĀpow er
‚ĖĀ power
rib ute
ribut e
ribu te
‚ĖĀM y
‚ĖĀ My
‚ĖĀt alk
‚ĖĀtal k
‚ĖĀ talk
it ch
‚ĖĀc alled
‚ĖĀcall ed
‚ĖĀcal led
‚ĖĀ called
‚ĖĀc ame
‚ĖĀcam e
‚ĖĀca me
‚ĖĀbe lie
‚ĖĀbel ie
U R
Ad d
A dd
‚ĖĀR es
‚ĖĀRe s
‚ĖĀ Res
as ter
ast er
aste r
a ster
el la
ell a
e lla
ob al
oba l
o bal
‚ĖĀu ntil
‚ĖĀun til
‚ĖĀunt il
‚ĖĀ until
‚ĖĀh um
‚ĖĀ hum
C O
at ely
ate ly
atel y
## ##
### #
# ###
pu blic
pub lic
p ublic
[ ]
‚ĖĀr oom
‚ĖĀro om
‚ĖĀ room
le n
l en
‚ĖĀf amily
‚ĖĀfam ily
‚ĖĀfamil y
‚ĖĀ family
po r
p or
‚ĖĀpro gram
‚ĖĀpr ogram
‚ĖĀ program
‚ĖĀh ist
‚ĖĀhis t
‚ĖĀhi st
‚ĖĀ hist
‚ĖĀm us
‚ĖĀmu s
‚ĖĀ mus
ar ge
arg e
on ey
one y
o ney
I m
el se
els e
ail s
ai ls
a ils
a f
‚ĖĀl ove
‚ĖĀlo ve
‚ĖĀlov e
‚ĖĀ love
√§ r
as es
ase s
a ses
ph a
p ha
ou rs
our s
o urs
di s
d is
ma p
m ap
iv er
ive r
i ver
√∂ r
‚ĖĀB l
‚ĖĀ Bl
at eg
ate g
st ate
stat e
sta te
St ate
Stat e
er tain
ert ain
erta in
‚ĖĀe ffect
‚ĖĀeff ect
‚ĖĀ effect
pr int
‚ĖĀb ig
‚ĖĀbi g
‚ĖĀ big
in dex
ind ex
inde x
‚ĖĀp ub
‚ĖĀpu b
‚ĖĀ pub
ve rt
ver t
v ert
er o
e ro
m d
‚ĖĀm ethod
‚ĖĀmeth od
‚ĖĀ method
‚ĖĀg ame
‚ĖĀgam e
‚ĖĀga me
‚ĖĀ game
ri es
rie s
r ies
le te
let e
l ete
It em
I tem
IN G
I NG
re sent
res ent
al ity
ali ty
pt y
p ty
le y
l ey
oc ument
‚ĖĀb eg
‚ĖĀbe g
T R
} .
‚ĖĀsch ool
‚ĖĀ school
he s
h es
–ī –ĺ
‚ĖĀl ot
‚ĖĀlo t
‚ĖĀ lot
‚ĖĀt ook
‚ĖĀto ok
‚ĖĀtoo k
‚ĖĀa dv
‚ĖĀad v
‚ĖĀ adv
‚ĖĀc ap
‚ĖĀca p
‚ĖĀ cap
M P
un k
‚ĖĀl ight
‚ĖĀli ght
‚ĖĀlig ht
‚ĖĀ light
‚ĖĀl ater
‚ĖĀla ter
‚ĖĀlate r
‚ĖĀlat er
. ,
Ke y
K ey
it ions
ition s
iti ons
‚ĖĀen ough
‚ĖĀ/ **
‚ĖĀ/* *
‚ĖĀ /**
‚ĖĀw ent
‚ĖĀwe nt
‚ĖĀwen t
√£ o
‚ĖĀth ough
‚ĖĀthou gh
‚ĖĀ though
‚ĖĀg roup
‚ĖĀgr oup
‚ĖĀgro up
‚ĖĀ group
‚ĖĀme an
‚ĖĀ mean
—Ā–ļ –ł
—Ā –ļ–ł
A P
‚ĖĀn um
‚ĖĀnu m
‚ĖĀ num
‚ĖĀc ond
‚ĖĀcon d
‚ĖĀco nd
‚ĖĀ cond
–Ĺ —Ė
‚ĖĀg iven
‚ĖĀgiv en
‚ĖĀgive n
‚ĖĀgi ven
‚ĖĀw hy
‚ĖĀwh y
‚ĖĀ why
‚ĖĀre ce
‚ĖĀrec e
‚ĖĀs ide
‚ĖĀsi de
‚ĖĀsid e
‚ĖĀ side
‚ĖĀf ar
‚ĖĀfa r
‚ĖĀ far
Con text
Cont ext
–ľ –Ķ
‚ĖĀl og
‚ĖĀlo g
‚ĖĀ log
Vi ew
V iew
‚ĖĀ< <
‚ĖĀ <<
fi l
f il
ac es
ace s
a ces
en cy
enc y
oa d
o ad
er ed
ere d
e red
‚ĖĀpro duct
‚ĖĀprodu ct
‚ĖĀprod uct
‚ĖĀ product
E T
‚ĖĀp aram
‚ĖĀpar am
‚ĖĀpara m
‚ĖĀpa ram
‚ĖĀ param
‚ĖĀp rote
‚ĖĀpro te
‚ĖĀpr ote
‚ĖĀprot e
‚ĖĀ prote
te s
t es
Tim e
T ime
j e
ol ution
olut ion
‚ĖĀ—Ä –į
‚ĖĀ —Ä–į
‚ĖĀmon th
‚ĖĀmont h
‚ĖĀ month
fer ence
fe rence
‚ĖĀa ppe
‚ĖĀapp e
‚ĖĀap pe
‚ĖĀ appe
‚ĖĀf ace
‚ĖĀfac e
‚ĖĀfa ce
‚ĖĀ face
en ed
ene d
e ned
tr act
tra ct
t ract
‚ĖĀl ess
‚ĖĀle ss
‚ĖĀles s
‚ĖĀ less
A S
√© e
‚ĖĀg ive
‚ĖĀgiv e
‚ĖĀgi ve
‚ĖĀk ind
‚ĖĀki nd
‚ĖĀkin d
‚ĖĀ kind
‚ĖĀc ount
‚ĖĀco unt
‚ĖĀcoun t
‚ĖĀcou nt
‚ĖĀ count
co unt
cou nt
c ount
‚ĖĀs top
‚ĖĀst op
‚ĖĀsto p
‚ĖĀ stop
‚ĖĀg over
‚ĖĀgo ver
k a
‚ĖĀerr or
‚ĖĀer ror
‚ĖĀ error
en ces
ence s
enc es
‚ĖĀm il
‚ĖĀmi l
‚ĖĀ mil
al f
yn c
y nc
vi ous
v ious
h o
‚ĖĀn ight
‚ĖĀni ght
‚ĖĀ night
er a
e ra
‚ĖĀ–Ņ —Ä–ĺ
‚ĖĀ–Ņ—Ä –ĺ
‚ĖĀ –Ņ—Ä–ĺ
‚ĖĀs ol
‚ĖĀso l
‚ĖĀ sol
me n
m en
‚ĖĀw ater
‚ĖĀwat er
‚ĖĀwa ter
‚ĖĀ water
er ing
eri ng
e ring
‚ĖĀl im
‚ĖĀli m
‚ĖĀ lim
Par am
P aram
‚ĖĀh ouse
‚ĖĀhous e
‚ĖĀho use
‚ĖĀ house
‚ĖĀS ystem
‚ĖĀ System
‚ĖĀp ay
‚ĖĀpa y
‚ĖĀ pay
‚ĖĀ: =
ur o
u ro
oc i
o ci
z y
‚ĖĀal ready
, \
le ngth
l ength
‚ĖĀs i
‚ĖĀ si
‚ĖĀinter est
‚ĖĀinte rest
‚ĖĀ interest
af f
a ff
ct ed
c ted
ent ion
enti on
‚ĖĀ–ī –ĺ
‚ĖĀ –ī–ĺ
um e
u me
‚ĖĀapp ro
‚ĖĀap pro
‚ĖĀ appro
br e
b re
I G
‚ĖĀth row
‚ĖĀthr ow
‚ĖĀthro w
‚ĖĀ throw
math cal
ir l
i rl
‚ĖĀp rom
‚ĖĀpro m
‚ĖĀpr om
‚ĖĀ prom
os s
o ss
‚ĖĀre quest
‚ĖĀrequ est
‚ĖĀreq uest
‚ĖĀ request
equ ation
eq uation
ol ogy
olog y
olo gy
mi t
m it
‚ĖĀp ack
‚ĖĀpa ck
‚ĖĀpac k
‚ĖĀ pack
in o
i no
ar ray
arr ay
z a
ti l
t il
U N
‚ĖĀp resent
‚ĖĀpre sent
‚ĖĀpres ent
‚ĖĀ present
‚ĖĀor gan
‚ĖĀorg an
‚ĖĀ organ
Fil e
Fi le
F ile
‚ĖĀo rig
‚ĖĀor ig
‚ĖĀ orig
‚ĖĀf ull
‚ĖĀful l
‚ĖĀfu ll
‚ĖĀ full
is tr
ist r
i str
‚ĖĀf lo
‚ĖĀfl o
h r
‚ĖĀas sert
‚ĖĀass ert
‚ĖĀ assert
ar ds
ard s
ur l
u rl
en n
e nn
s l
‚ĖĀ –ź
‚ĖĀc ho
‚ĖĀch o
‚ĖĀ cho
‚ĖĀl evel
‚ĖĀle vel
‚ĖĀlev el
‚ĖĀ level
O T
wo rd
wor d
w ord
‚ĖĀb ody
‚ĖĀbo dy
‚ĖĀbod y
‚ĖĀ body
‚ĖĀu ser
‚ĖĀus er
‚ĖĀuse r
‚ĖĀ user
√≠ a
Q u
‚ĖĀm ain
‚ĖĀma in
‚ĖĀmai n
‚ĖĀ main
A B
pl oy
plo y
Ev ent
Even t
E vent
‚ĖĀs uper
‚ĖĀsu per
‚ĖĀsup er
‚ĖĀ super
ok en
oke n
o ken
‚ĖĀ –Ě
A s
th ers
ther s
the rs
–ľ –ĺ
–ļ —É
‚ĖĀd ays
‚ĖĀday s
‚ĖĀda ys
‚ĖĀ days
‚ĖĀd one
‚ĖĀdo ne
‚ĖĀdon e
‚ĖĀ done
‚ĖĀv iew
‚ĖĀvi ew
‚ĖĀvie w
‚ĖĀ view
si de
sid e
s ide
—Ā –ł
') ;
' );
‚ĖĀv ol
‚ĖĀvo l
‚ĖĀ vol
‚ĖĀt ot
‚ĖĀto t
‚ĖĀ tot
ca se
cas e
c ase
‚ĖĀa ff
‚ĖĀaf f
‚ĖĀ aff
Requ est
Re quest
Req uest
‚ĖĀM an
‚ĖĀMa n
‚ĖĀ Man
\ \
‚ĖĀJ ohn
‚ĖĀJo hn
‚ĖĀJoh n
‚ĖĀ John
‚ĖĀ –Ď
or th
ort h
‚ĖĀj e
‚ĖĀ je
‚ĖĀu ne
‚ĖĀun e
‚ĖĀ une
l a
[ "
fi eld
f ield
‚ĖĀU S
‚ĖĀ US
ic o
i co
‚ĖĀper form
‚ĖĀperf orm
‚ĖĀ perform
ail able
Con fig
Conf ig
O r
‚ĖĀmod el
‚ĖĀmo del
‚ĖĀmode l
‚ĖĀ model
al es
ale s
a les
‚ĖĀc reate
‚ĖĀcre ate
‚ĖĀcreat e
‚ĖĀ create
‚ĖĀa nn
‚ĖĀan n
‚ĖĀ ann
an ces
ance s
anc es
I L
in ation
‚ĖĀI m
‚ĖĀ Im
an te
ant e
a nte
an a
a na
–į –Ĺ
‚ĖĀt old
‚ĖĀto ld
con fig
conf ig
" ]
me t
m et
l t
‚ĖĀt ext
‚ĖĀte xt
‚ĖĀtex t
‚ĖĀ text
‚ĖĀM ay
‚ĖĀMa y
‚ĖĀ May
‚ĖĀo rg
‚ĖĀor g
‚ĖĀ org
‚ĖĀp ort
‚ĖĀpo rt
‚ĖĀpor t
‚ĖĀ port
P l
ent ly
‚ĖĀd oor
‚ĖĀdo or
‚ĖĀ door
U S
‚ĖĀ( *
‚ĖĀ (*
k t
E S
ent ial
enti al
‚ĖĀis s
‚ĖĀi ss
‚ĖĀ iss
‚ĖĀin c
‚ĖĀi nc
‚ĖĀ inc
No de
N ode
iv ely
ive ly
ivel y
‚ĖĀas ked
‚ĖĀask ed
ir t
i rt
‚ĖĀT e
‚ĖĀ Te
‚ĖĀre port
‚ĖĀrep ort
‚ĖĀrepo rt
‚ĖĀ report
‚ĖĀc hang
‚ĖĀch ang
‚ĖĀcha ng
—Ā—ā –ł
—Ā —ā–ł
‚ĖĀa long
‚ĖĀal ong
‚ĖĀch ange
‚ĖĀchang e
‚ĖĀ change
Si ze
S ize
‚ĖĀe ver
‚ĖĀev er
‚ĖĀ ever
‚ĖĀo cc
‚ĖĀoc c
‚ĖĀ occ
ur y
u ry
‚ĖĀm ind
‚ĖĀmin d
‚ĖĀmi nd
‚ĖĀ mind
or der
ord er
po int
p oint
—Ā—ā –ĺ
—Ā —ā–ĺ
‚ĖĀw he
‚ĖĀwh e
‚ĖĀ whe
‚ĖĀimport ant
‚ĖĀ important
de s
d es
‚ĖĀN ot
‚ĖĀNo t
‚ĖĀ Not
‚ĖĀw rit
‚ĖĀwr it
‚ĖĀ writ
‚ĖĀe yes
‚ĖĀey es
‚ĖĀeye s
‚ĖĀd esc
‚ĖĀde sc
‚ĖĀdes c
‚ĖĀ desc
mo st
mos t
m ost
k s
‚ĖĀb it
‚ĖĀbi t
‚ĖĀ bit
‚ĖĀsu ccess
‚ĖĀsuc cess
‚ĖĀsucc ess
‚ĖĀ success
—ā —Ć
–Ī –ĺ
co re
cor e
c ore
} (
‚ĖĀar ray
‚ĖĀarr ay
‚ĖĀ array
li n
l in
li sh
l ish
‚ĖĀfollow ing
Fi eld
F ield
id s
i ds
hi ng
hin g
h ing
‚ĖĀc al
‚ĖĀca l
‚ĖĀ cal
I s
ar ing
ari ng
arin g
a ring
le v
l ev
al t
a lt
C H
‚ĖĀd √©
al pha
alph a
‚ĖĀf our
‚ĖĀfo ur
‚ĖĀfou r
‚ĖĀ four
‚ĖĀl aw
‚ĖĀla w
‚ĖĀ law
‚ĖĀ—Ā –Ķ
‚ĖĀ —Ā–Ķ
ir on
iro n
i ron
‚ĖĀd isc
‚ĖĀdis c
‚ĖĀdi sc
—Ā –Ķ
ke n
k en
no de
nod e
n ode
‚ĖĀP ar
‚ĖĀPa r
‚ĖĀ Par
‚ĖĀE ng
‚ĖĀEn g
‚ĖĀ Eng
‚ĖĀm ove
‚ĖĀmov e
‚ĖĀmo ve
‚ĖĀ move
‚ĖĀL icense
‚ĖĀLic ense
‚ĖĀ License
cu l
c ul
ion e
io ne
i one
) $
‚ĖĀt w
‚ĖĀ tw
W e
se l
s el
‚ĖĀW ith
‚ĖĀWi th
‚ĖĀ With
‚ĖĀon ce
‚ĖĀ once
Serv ice
S ervice
bo l
b ol
ur ed
ure d
u red
id a
i da
‚ĖĀQ u
‚ĖĀ Qu
‚ĖĀg row
‚ĖĀgr ow
‚ĖĀgro w
‚ĖĀ grow
‚ĖĀc onne
‚ĖĀcon ne
‚ĖĀconn e
‚ĖĀ conne
E X
‚ĖĀh tt
‚ĖĀ htt
‚ĖĀ} ;
‚ĖĀ };
‚ĖĀw alk
‚ĖĀwal k
‚ĖĀ walk
‚ĖĀin it
‚ĖĀi nit
‚ĖĀ init
na l
n al
en der
end er
ende r
e nder
cri ption
cript ion
mb er
m ber
le cted
lect ed
p o
‚ĖĀn il
‚ĖĀni l
‚ĖĀ nil
‚ĖĀp rob
‚ĖĀpro b
‚ĖĀpr ob
‚ĖĀ prob
—á –ł
‚ĖĀS te
‚ĖĀSt e
‚ĖĀ Ste
is on
iso n
i son
an ds
and s
os ed
ose d
o sed
–∂ –Ķ
‚ĖĀH is
‚ĖĀHi s
‚ĖĀ His
√ľ r
Ma n
M an
El ement
Elem ent
E lement
‚ĖĀa ble
‚ĖĀab le
‚ĖĀ able
In dex
Ind ex
se arch
s earch
‚ĖĀm ag
‚ĖĀma g
‚ĖĀ mag
–į —Ä
‚ĖĀc ourse
‚ĖĀcour se
‚ĖĀcours e
‚ĖĀ course
‚ĖĀC ar
‚ĖĀCa r
‚ĖĀ Car
‚ĖĀe xp
‚ĖĀex p
‚ĖĀ exp
ap h
a ph
‚ĖĀm it
‚ĖĀmi t
‚ĖĀ mit
‚ĖĀdoes n
‚ĖĀdef ault
‚ĖĀ default
/ >
ai m
a im
‚ĖĀs ervice
‚ĖĀserv ice
‚ĖĀ service
‚ĖĀwith in
an gu
ang u
‚ĖĀ –Ē
uf fer
uff er
A G
‚ĖĀD o
‚ĖĀ Do
‚ĖĀin cre
‚ĖĀinc re
‚ĖĀunder stand
} ^
‚ĖĀlook ed
‚ĖĀlo oked
ge n
g en
ail ed
ai led
a iled
‚ĖĀ –Ķ
ay er
aye r
a yer
‚ĖĀO ne
‚ĖĀOn e
‚ĖĀ One
‚ĖĀb as
‚ĖĀba s
‚ĖĀ bas
‚ĖĀj ob
‚ĖĀjo b
‚ĖĀ job
m u
bu t
b ut
el ta
elt a
‚ĖĀCh rist
‚ĖĀChris t
‚ĖĀ Christ
ur ation
‚ĖĀre cord
‚ĖĀrec ord
‚ĖĀ record
‚ĖĀUn ivers
‚ĖĀ Univers
iv id
ivi d
i vid
val id
‚ĖĀ –†
‚ĖĀh old
‚ĖĀhol d
‚ĖĀho ld
‚ĖĀ hold
‚ĖĀt able
‚ĖĀtab le
‚ĖĀta ble
‚ĖĀ table
on es
one s
o nes
lin k
l ink
‚ĖĀG e
‚ĖĀ Ge
‚ĖĀof fer
‚ĖĀoff er
st er
ste r
s ter
For m
F orm
= {
‚ĖĀ–Ĺ –Ķ
‚ĖĀ –Ĺ–Ķ
st ance
stan ce
‚ĖĀg overn
‚ĖĀgo vern
‚ĖĀgover n
‚ĖĀ govern
‚ĖĀte chn
‚ĖĀtech n
‚ĖĀ techn
‚ĖĀp rim
‚ĖĀpr im
‚ĖĀpri m
‚ĖĀ prim
* .
ch o
c ho
ma x
m ax
‚ĖĀf ore
‚ĖĀfor e
‚ĖĀfo re
‚ĖĀ fore
‚ĖĀC an
‚ĖĀCa n
‚ĖĀ Can
‚ĖĀpol it
‚ĖĀpo lit
‚ĖĀ polit
or ies
ori es
orie s
o ries
‚ĖĀt imes
‚ĖĀtime s
‚ĖĀtim es
‚ĖĀti mes
‚ĖĀ times
‚ĖĀd ans
‚ĖĀda ns
‚ĖĀdan s
‚ĖĀa ir
‚ĖĀai r
‚ĖĀ air
‚ĖĀany thing
‚ĖĀs ever
‚ĖĀse ver
ac y
a cy
} _
H e
‚ĖĀl east
‚ĖĀle ast
ip s
i ps
EN T
E NT
d o
‚ĖĀ–ĺ —ā
‚ĖĀ –ĺ—ā
‚ĖĀc ost
‚ĖĀco st
‚ĖĀcos t
‚ĖĀ cost
. ‚ÄĚ
‚ĖĀchild ren
‚ĖĀ children
ab ility
abil ity
Bu t
B ut
‚ĖĀp ath
‚ĖĀpat h
‚ĖĀpa th
‚ĖĀ path
res ult
ac ter
act er
‚ĖĀe lement
‚ĖĀel ement
‚ĖĀele ment
‚ĖĀelem ent
‚ĖĀ element
e e
‚ĖĀw ait
‚ĖĀwa it
‚ĖĀ wait
‚ĖĀm oney
‚ĖĀmon ey
‚ĖĀmo ney
Ma p
M ap
t d
oi n
o in
iv ing
ivi ng
i ving
ic ht
ich t
i cht
ic y
i cy
sc h
s ch
st e
s te
–ī —É
or ed
ore d
o red
ou d
o ud
il le
ill e
i lle
is ed
ise d
i sed
pl ication
plic ation
‚ĖĀc ustom
‚ĖĀcust om
‚ĖĀ custom
‚ĖĀh aving
‚ĖĀha ving
‚ĖĀhav ing
pon ent
po nent
‚ĖĀB y
‚ĖĀ By
ul es
ule s
u les
ue d
u ed
at ter
att er
atte r
An d
A nd
it ive
iti ve
De f
D ef
‚ĖĀm oment
‚ĖĀmom ent
‚ĖĀmo ment
‚ĖĀ moment
at erial
ate rial
ater ial
Cl ass
C lass
og raph
ograp h
o graph
ik e
i ke
‚ĖĀl arge
‚ĖĀlarg e
‚ĖĀ large
‚ĖĀ# ###
‚ĖĀ## ##
‚ĖĀ### #
‚ĖĀ ####
‚ĖĀe ither
du ct
duc t
d uct
‚ĖĀT hen
‚ĖĀThe n
‚ĖĀTh en
‚ĖĀ Then
‚ĖĀG u
‚ĖĀ Gu
ole an
o lean
pe rt
per t
p ert
‚ĖĀG et
‚ĖĀGe t
‚ĖĀ Get
‚ĖĀA b
‚ĖĀ Ab
‚ĖĀsh ort
‚ĖĀ short
O n
im ent
ime nt
imen t
i ment
‚ĖĀpro ject
‚ĖĀ project
cri pt
cr ipt
c ript
‚ĖĀincl uding
‚ĖĀinclud ing
‚ĖĀinclu ding
‚ĖĀ including
–Ĺ–ł —Ź
‚ĖĀm aking
‚ĖĀma king
‚ĖĀ making
‚ĖĀsome one
‚ĖĀF l
‚ĖĀ Fl
‚ĖĀs at
‚ĖĀsa t
‚ĖĀ sat
‚ĖĀcomp any
‚ĖĀcompan y
‚ĖĀ company
oc us
p u
‚ĖĀG od
‚ĖĀGo d
‚ĖĀ God
if ication
ific ation
N o
‚ĖĀs n
‚ĖĀ sn
an o
a no
g a
‚ĖĀa u
‚ĖĀ au
‚ĖĀc ou
‚ĖĀco u
‚ĖĀ cou
√° s
en ded
end ed
ende d
—ā —É
ob er
obe r
o ber
‚ĖĀn othing
‚ĖĀnot hing
‚ĖĀno thing
‚ĖĀn et
‚ĖĀne t
‚ĖĀ net
‚ĖĀp ot
‚ĖĀpo t
‚ĖĀ pot
‚ĖĀt yp
‚ĖĀty p
‚ĖĀ typ
‚ĖĀit em
‚ĖĀi tem
‚ĖĀ item
re w
r ew
At t
A tt
‚ĖĀyou ng
‚ĖĀyo ung
} 
nd er
nde r
n der
st art
sta rt
star t
‚ĖĀS c
‚ĖĀ Sc
* )
‚ĖĀe nc
‚ĖĀen c
‚ĖĀ enc
‚ĖĀw omen
‚ĖĀwom en
‚ĖĀwo men
‚ĖĀlook ing
‚ĖĀlo oking
‚ĖĀ looking
‚ĖĀ—Ä –ĺ
‚ĖĀ —Ä–ĺ
‚ĖĀhe alth
‚ĖĀheal th
‚ĖĀ health
Pat h
P ath
‚ĖĀA fter
‚ĖĀAf ter
‚ĖĀ After
‚ĖĀm ult
‚ĖĀmu lt
‚ĖĀmul t
‚ĖĀ mult
‚ĖĀ{ \
‚ĖĀ {\
‚ĖĀl and
‚ĖĀla nd
‚ĖĀlan d
‚ĖĀ land
or ld
‚ĖĀD es
‚ĖĀDe s
‚ĖĀ Des
‚ĖĀe ng
‚ĖĀen g
‚ĖĀ eng
in put
‚ĖĀP ol
‚ĖĀPo l
‚ĖĀ Pol
" "
Co de
C ode
‚ĖĀs upp
‚ĖĀsu pp
‚ĖĀsup p
‚ĖĀ supp
ain er
ai ner
aine r
a iner
he ck
‚ĖĀm or
‚ĖĀmo r
‚ĖĀ mor
‚ĖĀm ill
‚ĖĀmil l
‚ĖĀmi ll
‚ĖĀ mill
‚ĖĀa w
‚ĖĀ aw
f s
‚ĖĀdo ing
ting s
t ings
ad es
ade s
a des
‚ĖĀto get
‚ĖĀc ertain
‚ĖĀcert ain
‚ĖĀcer tain
‚ĖĀt ogether
‚ĖĀtoget her
C E
ide o
‚ĖĀAmer ican
‚ĖĀAmerica n
‚ĖĀ American
on y
o ny
id d
i dd
I I
ge d
g ed
ab les
able s
abl es
a bles
‚ĖĀide nt
‚ĖĀid ent
‚ĖĀ ident
io d
i od
‚ĖĀp arent
‚ĖĀpar ent
‚ĖĀpa rent
‚ĖĀpare nt
‚ĖĀ parent
F or
amb da
an do
and o
= \
ag ed
age d
a ged
en ding
end ing
In t
I nt
‚ĖĀposs ible
‚ĖĀ possible
‚ĖĀ—Ā –ĺ
‚ĖĀ —Ā–ĺ
iv ity
ivi ty
nu m
n um
r t
aj or
ajo r
a jor
cre ate
creat e
c reate
ri de
rid e
r ide
‚ĖĀk new
‚ĖĀkn ew
‚ĖĀkne w
bi t
b it
it ional
ition al
iti onal
‚ĖĀl ik
‚ĖĀli k
‚ĖĀ lik
‚ĖĀH er
‚ĖĀHe r
‚ĖĀ Her
ens ion
" .
ot o
o to
‚ĖĀex ist
‚ĖĀ exist
ak en
ake n
a ken
‚ĖĀact ually
‚ĖĀactual ly
c a
‚ĖĀ –ď
—Ö –ĺ
in n
i nn
Al l
A ll
bu f
b uf
‚ĖĀM e
‚ĖĀ Me
‚ĖĀs een
‚ĖĀse en
‚ĖĀsee n
‚ĖĀ seen
op s
o ps
No t
N ot
‚ĖĀcont rol
‚ĖĀcontr ol
‚ĖĀcontro l
‚ĖĀ control
‚ĖĀres pon
‚ĖĀresp on
‚ĖĀ respon
} ;
il t
i lt
is k
i sk
‚ĖĀb ad
‚ĖĀba d
‚ĖĀ bad
‚ĖĀo ften
‚ĖĀof ten
‚ĖĀp ast
‚ĖĀpas t
‚ĖĀpa st
ap er
ape r
a per
‚ĖĀre ason
‚ĖĀ reason
et ers
eter s
ete rs
e ters
‚ĖĀw anted
‚ĖĀwant ed
ur a
u ra
ta ble
tab le
t able
or mal
orm al
wid th
w idth
–≥ –į
pt r
p tr
‚ĖĀd est
‚ĖĀde st
‚ĖĀdes t
‚ĖĀ dest
‚ĖĀde sign
‚ĖĀdes ign
‚ĖĀ design
‚ĖĀs ound
‚ĖĀso und
‚ĖĀsou nd
‚ĖĀ sound
‚ĖĀp lan
‚ĖĀpl an
‚ĖĀ plan
‚ĖĀb ase
‚ĖĀbas e
‚ĖĀba se
‚ĖĀ base
ha nd
han d
h and
g s
‚ĖĀs ays
‚ĖĀsa ys
‚ĖĀsay s
fun ction
f unction
‚ĖĀt ri
‚ĖĀtr i
‚ĖĀ tri
m t
‚ĖĀin vest
‚ĖĀinv est
‚ĖĀav ailable
‚ĖĀ available
ay out
a yout
‚ĖĀo ch
‚ĖĀoc h
‚ĖĀ och
‚ĖĀl as
‚ĖĀla s
‚ĖĀ las
il led
ill ed
ille d
V al
‚ĖĀ —Ą
ie ty
iet y
i ety
mo n
m on
Ha nd
H and
F r
ia m
i am
pa ce
p ace
‚ĖĀO b
‚ĖĀ Ob
‚ĖĀp ara
‚ĖĀpar a
‚ĖĀpa ra
‚ĖĀ para
‚ĖĀme et
‚ĖĀs um
‚ĖĀsu m
‚ĖĀ sum
M essage
ic i
i ci
‚ĖĀk nown
‚ĖĀkn own
‚ĖĀknow n
‚ĖĀ known
‚ĖĀg en
‚ĖĀge n
‚ĖĀ gen
am ma
amm a
a mma
ar r
a rr
‚ĖĀt re
‚ĖĀtr e
‚ĖĀ tre
ok e
o ke
ut h
u th
~ \
‚ĖĀexper ience
‚ĖĀexperi ence
ic le
icl e
i cle
‚ĖĀI l
‚ĖĀ Il
‚ĖĀs ent
‚ĖĀse nt
‚ĖĀsen t
‚ĖĀ sent
‚ĖĀo thers
‚ĖĀother s
‚ĖĀ others
‚ĖĀs oft
‚ĖĀso ft
‚ĖĀ soft
I P
‚ĖĀm ax
‚ĖĀma x
‚ĖĀ max
ba ll
bal l
b all
‚ĖĀmark et
‚ĖĀmar ket
‚ĖĀ market
‚ĖĀp our
‚ĖĀpo ur
‚ĖĀpou r
pr ession
press ion
p ression
ep s
e ps
‚ĖĀs aw
‚ĖĀsa w
‚ĖĀa cross
‚ĖĀac ross
‚ĖĀS u
‚ĖĀ Su
O ver
–Ĺ–ł –Ķ
ul ation
u lation
‚ĖĀR eg
‚ĖĀRe g
‚ĖĀ Reg
‚ĖĀ+ =
‚ĖĀ +=
bo dy
b ody
) \
‚ĖĀpr int
‚ĖĀpri nt
‚ĖĀprin t
‚ĖĀ print
‚ĖĀ–Ņ —Ä–ł
‚ĖĀ–Ņ—Ä –ł
‚ĖĀ –Ņ—Ä–ł
d b
our ces
ource s
ward s
war ds
w ards
‚ĖĀbl ack
‚ĖĀ black
—Ā –ĺ
il i
i li
‚ĖĀE d
‚ĖĀ Ed
‚ĖĀcom plet
‚ĖĀcomp let
‚ĖĀcompl et
‚ĖĀs ingle
‚ĖĀsing le
‚ĖĀsin gle
‚ĖĀ single
‚ĖĀI N
‚ĖĀ IN
ac hed
ach ed
ache d
a ched
b t
‚ĖĀc ode
‚ĖĀco de
‚ĖĀcod e
‚ĖĀ code
‚ĖĀb ool
‚ĖĀbo ol
‚ĖĀ bool
‚ĖĀa rea
‚ĖĀare a
‚ĖĀar ea
‚ĖĀ area
‚ĖĀre quire
‚ĖĀrequ ire
‚ĖĀ require
‚ĖĀpro blem
‚ĖĀproble m
‚ĖĀprob lem
ac ed
ace d
a ced
Eq u
E qu
‚ĖĀcon fig
‚ĖĀconf ig
‚ĖĀ config
ve c
v ec
ne y
n ey
c y
A l
‚ĖĀacc ount
‚ĖĀac count
‚ĖĀ account
ym bol
‚ĖĀs te
‚ĖĀst e
‚ĖĀ ste
ge s
g es
Ar ray
Arr ay
em pl
emp l
con text
cont ext
De s
D es
Res ult
ec ut
e cut
‚ĖĀt arget
‚ĖĀtar get
‚ĖĀ target
‚ĖĀget ting
" />
og le
o gle
‚ĖĀhim self
‚ĖĀwas n
‚ĖĀwa sn
‚ĖĀb lock
‚ĖĀbl ock
‚ĖĀblo ck
‚ĖĀ block
‚ĖĀa nt
‚ĖĀan t
‚ĖĀ ant
‚ĖĀY ork
‚ĖĀbe come
‚ĖĀbec ome
if f
i ff
port s
por ts
p orts
re ate
reat e
rea te
= '
c d
loc ation
l ocation
–Ķ —ā
‚ĖĀa ccess
‚ĖĀacc ess
‚ĖĀac cess
‚ĖĀ access
gr ess
gre ss
gres s
g ress
ro s
r os
U p
‚ĖĀwork ing
‚ĖĀwor king
‚ĖĀ working
‚ĖĀA m
‚ĖĀ Am
iq u
i qu
ce r
c er
‚ĖĀ( (
‚ĖĀ ((
‚ĖĀP er
‚ĖĀPe r
‚ĖĀ Per
‚ĖĀf unc
‚ĖĀfun c
‚ĖĀfu nc
‚ĖĀ func
‚ĖĀg irl
‚ĖĀgi rl
‚ĖĀgir l
‚ĖĀ girl
‚ĖĀab ove
pe n
p en
–Ņ –ł
id o
i do
‚ĖĀv ersion
‚ĖĀvers ion
‚ĖĀ version
T Y
‚ĖĀ ;
ma ry
mar y
m ary
ab led
able d
abl ed
a bled
an nel
ann el
anne l
‚ĖĀex ample
‚ĖĀexam ple
‚ĖĀ example
‚ĖĀcon text
‚ĖĀcont ext
‚ĖĀ context
O P
‚ĖĀre d
‚ĖĀr ed
‚ĖĀ red
‚ĖĀc ir
‚ĖĀci r
‚ĖĀ cir
s m
Lo g
L og
‚ĖĀs pace
‚ĖĀsp ace
‚ĖĀ space
‚ĖĀf ut
‚ĖĀfu t
‚ĖĀG ener
‚ĖĀGe ner
‚ĖĀGen er
‚ĖĀGene r
‚ĖĀ Gener
il ls
ill s
‚ĖĀd ri
‚ĖĀdr i
_ .
‚ĖĀf elt
‚ĖĀfe lt
‚ĖĀfel t
‚ĖĀo ffic
‚ĖĀof fic
‚ĖĀoff ic
‚ĖĀ= ==
‚ĖĀ== =
‚ĖĀ ===
i i
‚ĖĀstart ed
‚ĖĀstar ted
‚ĖĀ –Ę
‚ĖĀ} );
‚ĖĀ}) ;
‚ĖĀ });
j s
‚ĖĀfr ont
‚ĖĀfro nt
‚ĖĀ front
‚ĖĀal most
ir m
i rm
! "
sign ed
sig ned
s igned
‚ĖĀy et
‚ĖĀye t
‚ĖĀt rad
‚ĖĀtr ad
‚ĖĀtra d
ient s
ien ts
i ents
am a
a ma
‚ĖĀin put
‚ĖĀ input
li m
l im
–Ņ –į
‚ĖĀ–ļ –į
‚ĖĀ –ļ–į
‚ĖĀc amp
‚ĖĀcam p
‚ĖĀca mp
‚ĖĀ camp
ib r
i br
fe ct
f ect
un t
u nt
‚ĖĀh alf
‚ĖĀhal f
‚ĖĀ half
‚ĖĀc over
‚ĖĀco ver
‚ĖĀcov er
‚ĖĀ cover
angu age
‚ĖĀb en
‚ĖĀbe n
‚ĖĀ ben
h a
‚ĖĀd iff
‚ĖĀdi ff
‚ĖĀdif f
‚ĖĀ diff
_ \
‚ĖĀ–ĺ –Ī
‚ĖĀ –ĺ–Ī
] )
od es
ode s
o des
he l
h el
io s
i os
‚ĖĀ –ě
‚ĖĀm ot
‚ĖĀmo t
‚ĖĀ mot
‚ĖĀs ocial
‚ĖĀso cial
‚ĖĀsoc ial
‚ĖĀsoci al
‚ĖĀ social
//// ////
‚ĖĀs tre
‚ĖĀst re
‚ĖĀstr e
‚ĖĀ stre
gr ound
gro und
g round
—Ė –≤
ob ject
obj ect
pl es
ple s
p les
re ed
ree d
r eed
‚ĖĀe en
‚ĖĀ een
‚ĖĀb ased
‚ĖĀbas ed
‚ĖĀbase d
‚ĖĀba sed
‚ĖĀ based
‚ĖĀr ange
‚ĖĀran ge
‚ĖĀrang e
‚ĖĀ range
A n
ur g
u rg
‚ĖĀle arn
‚ĖĀlear n
‚ĖĀ learn
‚ĖĀe xc
‚ĖĀex c
‚ĖĀ exc
‚ĖĀim p
‚ĖĀi mp
‚ĖĀ imp
‚ĖĀme ans
‚ĖĀmean s
‚ĖĀw ur
en ds
end s
vo id
v oid
‚ĖĀs td
‚ĖĀst d
‚ĖĀ std
‚ĖĀpart icular
‚ĖĀpartic ular
‚ĖĀparticul ar
‚ĖĀparti cular
j a
‚ĖĀs ource
‚ĖĀsour ce
‚ĖĀ source
def ault
p y
‚ĖĀa ls
‚ĖĀal s
‚ĖĀ als
sc ri
scr i
s cri
st atus
stat us
‚ĖĀst ory
‚ĖĀstor y
‚ĖĀsto ry
‚ĖĀ story
‚ĖĀb egin
‚ĖĀbe gin
‚ĖĀbeg in
‚ĖĀ begin
‚ĖĀpos ition
‚ĖĀposit ion
‚ĖĀ position
‚ĖĀspec ial
‚ĖĀspe cial
‚ĖĀ special
ph p
p hp
‚ĖĀb ar
‚ĖĀba r
‚ĖĀ bar
‚ĖĀp ract
‚ĖĀpr act
‚ĖĀpra ct
‚ĖĀprac t
cal l
ca ll
c all
‚ĖĀd as
‚ĖĀda s
‚ĖĀ das
‚ĖĀr ad
‚ĖĀra d
‚ĖĀ rad
‚ĖĀcl ose
‚ĖĀclos e
‚ĖĀclo se
‚ĖĀ close
ww w
w ww
–Ķ—Ä –Ķ
–Ķ —Ä–Ķ
g u
‚ĖĀE r
‚ĖĀ Er
‚ĖĀd om
‚ĖĀdo m
‚ĖĀ dom
A M
‚ĖĀb ed
‚ĖĀbe d
‚ĖĀ bed
‚ĖĀsever al
au l
a ul
bo x
b ox
‚ĖĀl ow
‚ĖĀlo w
‚ĖĀ low
pa ck
p ack
Re g
R eg
O f
at ures
ature s
atur es
atu res
√© n
ed er
ede r
e der
uild er
ca st
cas t
c ast
con om
co nom
c onom
ra ft
raf t
r aft
‚ĖĀm akes
‚ĖĀmake s
‚ĖĀma kes
Lo c
L oc
ht tp
htt p
h ttp
‚ĖĀa bs
‚ĖĀab s
‚ĖĀ abs
re sh
res h
r esh
‚ĖĀW ill
‚ĖĀWil l
‚ĖĀWi ll
‚ĖĀ Will
bre ak
b reak
‚ĖĀo ptions
‚ĖĀopt ions
‚ĖĀoption s
‚ĖĀ options
fo rt
for t
f ort
‚ĖĀ–ł –∑
‚ĖĀ –ł–∑
‚ĖĀa nal
‚ĖĀan al
‚ĖĀ anal
‚ĖĀe nv
‚ĖĀen v
‚ĖĀ env
( {
ev ent
even t
eve nt
e vent
‚ĖĀp age
‚ĖĀpa ge
‚ĖĀpag e
‚ĖĀ page
ter nal
tern al
‚ĖĀd istribut
‚ĖĀdist ribut
‚ĖĀf ood
‚ĖĀfo od
‚ĖĀfoo d
‚ĖĀ food
che ck
c heck
C K
‚ĖĀ–≤ –ĺ
‚ĖĀ –≤–ĺ
as sert
ass ert
asse rt
√° n
ba se
bas e
b ase
‚ĖĀw hole
‚ĖĀwh ole
‚ĖĀwho le
ac i√≥n
aci√≥ n
aci √≥n
a ci√≥n
O D
‚ĖĀturn ed
‚ĖĀtur ned
ig ma
‚ĖĀres ponse
‚ĖĀrespon se
‚ĖĀrespons e
‚ĖĀ response
‚ĖĀUnivers ity
‚ĖĀd iv
‚ĖĀdi v
‚ĖĀ div
ap ter
apt er
‚ĖĀresult s
‚ĖĀ results
‚ĖĀre present
‚ĖĀrep resent
‚ĖĀevery thing
‚ĖĀC ent
‚ĖĀCe nt
‚ĖĀ Cent
ut es
ute s
u tes
ri x
r ix
‚ĖĀS ome
‚ĖĀSo me
‚ĖĀSom e
‚ĖĀ Some
‚ĖĀbe hind
‚ĖĀbeh ind
‚ĖĀc reat
‚ĖĀcre at
‚ĖĀ creat
pl ace
plac e
p lace
s u
‚ĖĀP art
‚ĖĀPar t
‚ĖĀPa rt
‚ĖĀ Part
um b
u mb
math bb
pi ng
pin g
p ing
‚ĖĀm atch
‚ĖĀmat ch
‚ĖĀ match
O ut
do m
d om
‚ĖĀs itu
‚ĖĀsit u
‚ĖĀsi tu
d r
ar a
a ra
‚ĖĀw indow
‚ĖĀwind ow
‚ĖĀ window
n s
lish ed
l ished
‚ĖĀV er
‚ĖĀVe r
‚ĖĀ Ver
‚ĖĀm essage
‚ĖĀmess age
‚ĖĀ message
‚ĖĀE m
‚ĖĀ Em
‚ĖĀh uman
‚ĖĀhum an
‚ĖĀ human
per ties
pert ies
–Ľ —É
le m
l em
OR T
O RT
‚ĖĀe arly
‚ĖĀear ly
‚ĖĀqu ick
‚ĖĀqui ck
‚ĖĀ quick
‚ĖĀ—ā –į
‚ĖĀ —ā–į
ro id
r oid
‚ĖĀc ountry
‚ĖĀcoun try
‚ĖĀcount ry
‚ĖĀcountr y
‚ĖĀ country
‚ĖĀd ue
‚ĖĀdu e
‚ĖĀ due
‚ĖĀD ie
‚ĖĀDi e
‚ĖĀ Die
‚ĖĀt rying
‚ĖĀtr ying
‚ĖĀtry ing
‚ĖĀl ive
‚ĖĀli ve
‚ĖĀliv e
‚ĖĀ live
‚ĖĀp ress
‚ĖĀpre ss
‚ĖĀpr ess
‚ĖĀpres s
‚ĖĀ press
IN T
I NT
W ith
ov ed
ove d
o ved
‚ĖĀspec ific
‚ĖĀ specific
‚ĖĀf all
‚ĖĀfa ll
‚ĖĀfal l
‚ĖĀ fall
u k
y l
‚ĖĀgener al
‚ĖĀgen eral
‚ĖĀgene ral
‚ĖĀ general
–ľ —É
–Ĺ —É
‚ĖĀn ames
‚ĖĀname s
‚ĖĀna mes
‚ĖĀnam es
‚ĖĀ names
wh ere
whe re
w here
‚ĖĀThe se
‚ĖĀTh ese
‚ĖĀ These
‚ĖĀs il
‚ĖĀsi l
‚ĖĀ sil
√© t
‚ĖĀe ner
‚ĖĀen er
‚ĖĀ ener
‚ĖĀN ow
‚ĖĀNo w
‚ĖĀ Now
‚ĖĀadd ress
‚ĖĀaddr ess
‚ĖĀ address
Res ponse
‚ĖĀM r
‚ĖĀ Mr
‚ĖĀan sw
‚ĖĀans w
‚ĖĀfil m
‚ĖĀfi lm
‚ĖĀ film
‚ĖĀstr ong
‚ĖĀstro ng
‚ĖĀ strong
‚ĖĀb ring
‚ĖĀbr ing
‚ĖĀUn ited
‚ĖĀUnit ed
‚ĖĀg e
‚ĖĀ ge
‚ĖĀw oman
‚ĖĀwom an
‚ĖĀwo man
‚ĖĀ woman
Ne w
N ew
et t
e tt
. )
en ame
ena me
e name
‚ĖĀA N
‚ĖĀ AN
‚ĖĀde scrib
‚ĖĀdesc rib
–∑ –į
is ing
isi ng
i sing
E L
q l
‚ĖĀf ur
‚ĖĀfu r
‚ĖĀ fur
y ing
‚ĖĀC al
‚ĖĀCa l
‚ĖĀ Cal
‚ĖĀD r
‚ĖĀ Dr
ER R
E RR
‚ĖĀ\ \
‚ĖĀ \\
an gle
ang le
ur ope
uro pe
urop e
‚ĖĀc ity
‚ĖĀcit y
‚ĖĀci ty
‚ĖĀ city
‚ĖĀin dex
‚ĖĀind ex
‚ĖĀinde x
‚ĖĀ index
‚ĖĀa ction
‚ĖĀact ion
‚ĖĀ action
‚ĖĀHow ever
‚ĖĀ However
‚ĖĀf ig
‚ĖĀfi g
‚ĖĀ fig
ia s
i as
‚ĖĀquest ion
‚ĖĀ question
‚ĖĀJ an
‚ĖĀJa n
‚ĖĀ Jan
‚ĖĀM ed
‚ĖĀMe d
‚ĖĀ Med
‚ĖĀC ont
‚ĖĀCon t
‚ĖĀCo nt
‚ĖĀ Cont
am ed
ame d
a med
Cal l
C all
pl ied
tt y
t ty
‚ĖĀind ivid
pa ge
pag e
p age
‚ĖĀc omb
‚ĖĀcom b
‚ĖĀco mb
‚ĖĀ comb
se ction
sect ion
s ection
‚ĖĀC omm
‚ĖĀCom m
‚ĖĀCo mm
‚ĖĀ Comm
ue l
u el
‚ĖĀh et
‚ĖĀhe t
‚ĖĀ het
‚ĖĀB ar
‚ĖĀBa r
‚ĖĀ Bar
ag ement
age ment
agem ent
fi n
f in
‚ĖĀm ajor
‚ĖĀma jor
‚ĖĀmaj or
‚ĖĀ major
op er
ope r
o per
ap i
a pi
ro om
r oom
‚ĖĀ ‚Äě
‚ĖĀh ab
‚ĖĀha b
‚ĖĀ hab
–∑ –ł
‚ĖĀa uf
‚ĖĀau f
‚ĖĀ auf
cur rent
curr ent
n i
‚ĖĀin clude
‚ĖĀincl ude
‚ĖĀinclud e
‚ĖĀinclu de
‚ĖĀ include
‚ĖĀqu i
‚ĖĀq ui
v a
U E
‚ĖĀide a
‚ĖĀid ea
‚ĖĀ idea
, '
‚ĖĀrequ ired
‚ĖĀrequire d
‚ĖĀ required
‚ĖĀhe art
‚ĖĀhear t
‚ĖĀ heart
ib ility
ibil ity
ict ion
i ction
Mod el
Mode l
Mo del
wr ite
writ e
w rite
‚ĖĀcont ent
‚ĖĀconten t
‚ĖĀ content
‚ĖĀw er
‚ĖĀwe r
‚ĖĀ wer
‚ĖĀh ands
‚ĖĀhand s
‚ĖĀhan ds
ze n
z en
ch ar
cha r
c har
}^ {
} ^{
‚ĖĀm ass
‚ĖĀma ss
‚ĖĀmas s
‚ĖĀ mass
pl y
p ly
‚ĖĀn at
‚ĖĀna t
‚ĖĀ nat
re l
r el
‚ĖĀd at
‚ĖĀda t
‚ĖĀ dat
==== ============
======== ========
============ ====
im al
ima l
i mal
‚ĖĀpro bably
‚ĖĀprob ably
un ch
unc h
‚ĖĀm er
‚ĖĀme r
‚ĖĀ mer
il ar
ila r
i lar
ir es
ire s
i res
‚ĖĀw atch
‚ĖĀwat ch
‚ĖĀ watch
S I
‚ĖĀc ult
‚ĖĀcu lt
‚ĖĀcul t
‚ĖĀm other
‚ĖĀmot her
‚ĖĀmo ther
‚ĖĀ mother
‚ĖĀgovern ment
or ding
ord ing
‚ĖĀ( )
‚ĖĀ ()
‚ĖĀp ri
‚ĖĀpr i
‚ĖĀl ink
‚ĖĀlin k
‚ĖĀ link
gr oup
gro up
g roup
O L
‚ĖĀn ear
‚ĖĀne ar
‚ĖĀS er
‚ĖĀSe r
‚ĖĀ Ser
Se r
S er
it o
i to
‚ĖĀvalue s
‚ĖĀval ues
‚ĖĀ values
‚ĖĀj ava
‚ĖĀja va
‚ĖĀ java
ful ly
full y
f ully
Co unt
C ount
++ )
‚ĖĀv i
‚ĖĀ vi
‚ĖĀwh ite
‚ĖĀ white
ma t
m at
ct x
c tx
‚ĖĀcon c
‚ĖĀco nc
‚ĖĀ conc
‚ĖĀst ay
‚ĖĀsta y
gi ng
gin g
g ing
‚ĖĀc lear
‚ĖĀcl ear
‚ĖĀcle ar
‚ĖĀ clear
‚ĖĀc opy
‚ĖĀco py
‚ĖĀcop y
‚ĖĀ copy
sel ves
‚ĖĀprov ide
‚ĖĀw ords
‚ĖĀwor ds
‚ĖĀword s
‚ĖĀ words
com p
co mp
c omp
ar gs
arg s
‚ĖĀp ick
‚ĖĀpi ck
‚ĖĀpic k
‚ĖĀ pick
ul y
u ly
‚ĖĀv ari
‚ĖĀvar i
‚ĖĀva ri
‚ĖĀ vari
‚ĖĀbel ieve
‚ĖĀbelie ve
‚ĖĀC o
‚ĖĀ Co
Pro perty
Gr oup
G roup
‚ĖĀt en
‚ĖĀte n
‚ĖĀ ten
is chen
isch en
ische n
isc hen
i schen
et urn
e turn
iv al
iva l
i val
Sys tem
S ystem
C L
be d
b ed
‚ĖĀt otal
‚ĖĀto tal
‚ĖĀtot al
‚ĖĀ total
‚ĖĀis t
‚ĖĀi st
‚ĖĀ ist
In put
um ents
ument s
umen ts
u ments
Man ager
—ą –ł
‚ĖĀw in
‚ĖĀ win
le ep
lee p
P I
–Ĺ–ĺ –≥–ĺ
–Ĺ –ĺ–≥–ĺ
ru ction
ruct ion
r uction
‚ĖĀin te
‚ĖĀi nte
‚ĖĀint e
‚ĖĀ inte
Ap p
A pp
av or
avo r
a vor
‚ĖĀre spect
‚ĖĀres pect
‚ĖĀresp ect
‚ĖĀ respect
at ors
ator s
ato rs
‚ĖĀc omo
‚ĖĀcom o
‚ĖĀco mo
‚ĖĀc ut
‚ĖĀcu t
‚ĖĀ cut
F A
‚ĖĀs us
‚ĖĀsu s
‚ĖĀA pp
‚ĖĀAp p
‚ĖĀ App
re ct
rec t
r ect
F I
‚ĖĀbe gan
‚ĖĀbeg an
op h
o ph
‚ĖĀs ort
‚ĖĀso rt
‚ĖĀsor t
‚ĖĀ sort
th ough
—ė –Ķ
ic ro
i cro
Tr ans
Tra ns
–Ľ —Ė
‚ĖĀIn st
‚ĖĀIns t
‚ĖĀ Inst
re quest
requ est
req uest
–ĺ —Ä
‚ĖĀrel ations
‚ĖĀrelation s
- \
St atus
Stat us
–∂ –ł
‚ĖĀf ather
‚ĖĀfa ther
‚ĖĀfat her
‚ĖĀ father
c s
‚ĖĀs ex
‚ĖĀse x
‚ĖĀ sex
is ch
isc h
i sch
v o
}_ {
} _{
ave n
av en
a ven
‚ĖĀN e
‚ĖĀ Ne
AT E
A TE
it ten
itt en
itte n
‚ĖĀe ss
‚ĖĀes s
‚ĖĀ ess
T H
ight s
igh ts
‚ĖĀh om
‚ĖĀho m
‚ĖĀ hom
‚ĖĀt oday
‚ĖĀto day
‚ĖĀtod ay
‚ĖĀtoda y
‚ĖĀz u
‚ĖĀ zu
it a
i ta
‚ĖĀis n
‚ĖĀi sn
‚ĖĀo pt
‚ĖĀop t
‚ĖĀ opt
og n
o gn
√© r
‚ĖĀwh ether
‚ĖĀwhe ther
ix ed
ph i
p hi
id ence
iden ce
al d
a ld
Cl ient
A t
‚ĖĀde ath
‚ĖĀL et
‚ĖĀLe t
‚ĖĀ Let
iu s
i us
–≥ –ł
‚ĖĀ—Ä –Ķ
‚ĖĀ —Ä–Ķ
be n
b en
) 
b a
>< /
> </
ave l
av el
a vel
‚ĖĀm iss
‚ĖĀmis s
‚ĖĀmi ss
‚ĖĀ miss
‚ĖĀn ode
‚ĖĀno de
‚ĖĀnod e
‚ĖĀ node
‚ĖĀ( $
‚ĖĀ ($
‚ĖĀcol or
‚ĖĀco lor
‚ĖĀ color
‚ĖĀo bt
‚ĖĀob t
to t
t ot
‚ĖĀ–Ņ —Ä–Ķ
‚ĖĀ–Ņ—Ä –Ķ
‚ĖĀ –Ņ—Ä–Ķ
CO N
C ON
et te
ett e
‚ĖĀG o
‚ĖĀ Go
F l
‚ĖĀD on
‚ĖĀDo n
‚ĖĀ Don
‚ĖĀc rit
‚ĖĀcr it
‚ĖĀcri t
‚ĖĀ crit
‚ĖĀr i
‚ĖĀ ri
pos t
po st
p ost
‚ĖĀ- >
‚ĖĀ ->
‚ĖĀJ ust
‚ĖĀJu st
‚ĖĀ Just
Wh at
W hat
at al
ata l
a tal
‚ĖĀM in
‚ĖĀMi n
‚ĖĀ Min
‚ĖĀC or
‚ĖĀCo r
‚ĖĀ Cor
‚ĖĀd ark
‚ĖĀdar k
‚ĖĀ dark
r l
‚ĖĀl arg
‚ĖĀla rg
‚ĖĀ larg
di ng
d ing
√≥ n
ou ch
o uch
‚ĖĀu m
‚ĖĀ um
‚ĖĀe lect
‚ĖĀel ect
‚ĖĀele ct
‚ĖĀ elect
‚ĖĀd am
‚ĖĀda m
‚ĖĀ dam
‚ĖĀne eds
‚ĖĀneed s
‚ĖĀm atter
‚ĖĀmat ter
‚ĖĀmatt er
‚ĖĀr ather
‚ĖĀrat her
‚ĖĀra ther
fr om
f rom
ra m
r am
‚ĖĀ —Ė
‚ĖĀt aken
‚ĖĀtake n
‚ĖĀtak en
‚ĖĀta ken
‚ĖĀde al
‚ĖĀper iod
‚ĖĀ period
‚ĖĀM on
‚ĖĀMo n
‚ĖĀ Mon
‚ĖĀ –õ
‚ĖĀA ug
‚ĖĀAu g
‚ĖĀ Aug
ru n
r un
m m
el le
ell e
e lle
‚ĖĀex port
‚ĖĀexp ort
‚ĖĀ export
S c
vi s
v is
ab or
a bor
‚ĖĀaut hor
‚ĖĀauth or
‚ĖĀ author
√® re
‚ĖĀre member
‚ĖĀrem ember
‚ĖĀremem ber
‚ĖĀre du
‚ĖĀr edu
‚ĖĀred u
‚ĖĀ redu
‚ĖĀL ist
‚ĖĀLi st
‚ĖĀLis t
‚ĖĀ List
‚ĖĀf ocus
‚ĖĀ focus
‚ĖĀchar acter
‚ĖĀ character
Tab le
T able
‚ĖĀindivid ual
‚ĖĀneed ed
bu m
b um
‚ĖĀst yle
‚ĖĀsty le
‚ĖĀ style
in ary
ina ry
inar y
ers ion
ou te
out e
o ute
‚ĖĀP e
‚ĖĀ Pe
‚ĖĀh on
‚ĖĀho n
‚ĖĀ hon
mu t
m ut
se e
s ee
‚ĖĀbec ame
‚ĖĀd ire
‚ĖĀdi re
‚ĖĀdir e
‚ĖĀ dire
‚ĖĀd ocument
‚ĖĀdoc ument
‚ĖĀ document
se c
s ec
en ing
eni ng
e ning
‚ĖĀvis it
‚ĖĀ visit
‚ĖĀf ac
‚ĖĀfa c
‚ĖĀ fac
t x
do wn
d own
pl it
p lit
‚ĖĀph ys
‚ĖĀ phys
it ting
itt ing
jo y
j oy
‚ĖĀh ig
‚ĖĀhi g
Th is
T his
A d
‚ĖĀB rit
‚ĖĀBr it
‚ĖĀem ploy
‚ĖĀr √©
‚ĖĀ r√©
‚ĖĀ —ā
l ambda
‚ĖĀim pro
‚ĖĀimp ro
‚ĖĀB o
‚ĖĀ Bo
id ing
idi ng
i ding
‚ĖĀon line
‚ĖĀ online
me m
m em
at form
‚ĖĀW ar
‚ĖĀWa r
‚ĖĀ War
‚ĖĀc as
‚ĖĀca s
‚ĖĀ cas
as ure
a sure
‚ĖĀp ur
‚ĖĀpu r
‚ĖĀ pur
me di
med i
m edi
Di s
D is
‚ĖĀG erm
‚ĖĀGe rm
‚ĖĀGer m
p c
—Ā –į
‚ĖĀfriend s
‚ĖĀM c
‚ĖĀ Mc
